[
	{
		"fact_id": 86,
		"naver_news_id": 101,
		"title": "[팩트체크K] “마스크, 소금물에 담가 재사용?”…연구 결과 잘못 전파",
		"brand": "KBS언론사 선정",
		"date": "2020.03.11. 오전 8:04",
		"date_final": "",
		"content": "마스크 5부제가 시행됐습니다. 수급 상황에 조금 숨통이 트이길 기대하는가 하면, '하늘의 별 따기'라는 지적도 있습니다. 그렇다 보니, 마스크를 재사용하는 방법은 여전히 많은 주목을 받게 됩니다.\n\n소금물에 담가 말리면 재사용 가능?\"\n\n\"소금물에 담가 재사용하면 된다.\" 팩트체크K팀에 제보로 들어온 재사용 방법입니다. 설명도 그럴싸합니다. 과연 이게 타당한지 알아봐 달라는 겁니다. 결론부터 말씀드리면 소금이든 무엇이든 물에 담그면 마스크 필터의 기능이 떨어집니다. 마스크 필터는 플라스틱 섬유로 만들고 전기 자극을 줘 정전기를 갖게 합니다. 필터의 생명은 정전기입니다. 이 필터에 수분이 닿으면 전기적 성질을 잃어버리게 됩니다. 그러니 올바른 재사용 방법이 아닙니다.\n\n그럼에도 불구하고 이런 허위 정보가 퍼지는 이유는 뭘까요? 이 부분을 짚어보겠습니다. 제보의 구체적인 내용은 이렇습니다.\n\n\"약간 짭짤한 정도의 4% 천일염 (김치 담글 때 쓰는 소금) 용액에 마스크를 빨지 말고 1시간 정도 담갔다가 그냥 하룻밤 말린 후에 다음 날 아침에 재사용하면 됩니다. (캐나다 한인이 소금을 마스크에 칠한 것이 바이러스 죽이는 능력이 있다고 특허를 출원했다고 합니다)\n\n허위 정보는 글의 신빙성을 강조하기 위해 수치와 연구 결과 또는 권위자 등을 인용합니다. 이 글도 마찬가집니다. 그럼 근거는 무엇일까요?\n\n'소금 마스크' 연구는 사실...\n\n\n캐나다 한인, 소금, 마스크 등 주요 단어들로 검색해봤습니다. 일간지에 관련 기사가 검색됩니다. 2월 5일 자 한국일보 캐나다판 기사입니다. 캐나다 앨버타대 화공과 최효직 교수가 소금으로 코팅한 마스크가 바이러스와 균을 사멸시킨다는 걸 알아내고 연구 중이라는 보도입니다. 이를 캐나다 방송인 CTV뉴스에서 보도했습니다. 다시 이 내용은 같은 달 10일 중앙일보에서 단독 타이틀이 붙은 이메일 인터뷰로 보도됐습니다.\n\n마스크 표면에 소금 코팅을 해 바이러스와 세균을 잡을 수 있다는 최 교수의 연구결과는 2017년 학술지 SCIENTIFIC REPORTS 1월호에 정식으로 게재됐습니다. 염화나트륨이 마스크 표면에 붙은 비말의 습기를 말리고 재결정과정에서 바이러스를 사멸시킨다는 겁니다. 과학적 효과는 어느 정도 입증된 셈입니다. 전문가들이 이 원리를 이용해 연구를 이어가 상용화할 수도 있습니다.\n\n연구자도 거부한 방법을 퍼뜨려\n\n그러나 허위 정보 차원에서 중요한 건 다음 부분입니다. 앞서 말씀드린 두 기사 모두 최 교수의 말이 인용돼있습니다.\n\n최 교수는 한국일보와의 인터뷰에서 \"소금물에 마스크를 적신다고 코팅이 되지 않는다. 소금 코팅된 필터도 마지막 제품을 만들 때 고려해야 할 점이 많다\"면서 \"만들어진 제품에 소금을 코팅하는 것은 오히려 더 위험할 수 있다\"고 말했습니다.\n또 중앙일보와의 인터뷰에서도 \"간혹 마스크를 소금물에 담갔다 사용하면 같은 효과가 있는지 묻는 분들이 계신데, 이렇게 한다고 소금이 코팅되지 않을뿐더러 오히려 이 과정에서 일반 마스크가 오염되거나 성능이 떨어지는 등의 문제가 생길 수 있다\"고 강조했습니다.\n\n결국, 이론과 효과를 증명한 연구자도 거부한 방법이 퍼지고 있는 겁니다. 의도와 상관없이 허위 정보는 불안을 파고들어 코로나19를 치료하고 예방하려는 노력을 불신하게 합니다. 허위 정보가 바이러스만큼 무서운 이유입니다.\n\n박경호 기자 (4right@kbs.co.kr)\n\n▶ 코로나19 함께 이겨냅시다! 응원 릴레이\n\n▶ ‘코로나19 팩트체크’ 제대로 알아야 이긴다\n\n▶ 더 빠르고 정확한 소식을 원하시면 KBS뉴스 구독!",
		"emo_good": "5",
		"emo_warm": "0",
		"emo_sad": "6",
		"emo_angry": "92",
		"emo_want": "2",
		"recommend": "12",
		"reply_num": "110",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 85,
		"naver_news_id": 100
	},
	{
		"fact_id": 84,
		"naver_news_id": 99
	},
	{
		"fact_id": 83,
		"naver_news_id": 97,
		"title": "[팩트체크] \"기재부-제약회사 사장단 회의 요약\"…실체는?",
		"brand": "JTBC언론사 선정",
		"date": "2020.02.27. 오후 9:59",
		"date_final": "2020.02.27. 오후 10:28",
		"content": "동영상 뉴스\n\n[기자]\n\n온라인에서 코로나19에 관한 확인 안 된 이른바 '지라시'가 많이 돌고 있죠. 오늘(27일)은 \"기획재정부 주관 제약회사 사장들과의 회의 참석 후 내용 요약\"이라는 글이 퍼졌습니다.\n\n[앵커]\n\n이가혁 기자와 팩트체크해보죠. 어떤 글입니까?\n\n[기자]\n\n기재부가 제약회사 사장들과 회의를 했고, 그 회의 내용 요약본이라는 건데요.\n\n1번부터 8번까지 코로나19 관련 내용, 여행업계 동향 등이 적혀있습니다.\n\n\"치료가 되어도 일반 폐렴보다 폐손상이 많다\" \"백신은 4월경에야 나올 거다\" 같은 내용이 눈에 띕니다.\n\n'완치해도 후유증 남으니 절대 코로나19 걸리지 마라'가 요지입니다.\n\n[앵커]\n\n관심이 갈 수밖에 없는 내용들인데, 우선 이런 회의가 열린 건 사실인가요?\n\n[기자]\n\n사실이 아닙니다. 기재부에 확인했습니다.\n\n\"안그래도 오늘 이게 퍼지길래 확인는데, 전혀 사실이 아니다. 혹시 하위 부서에서 비공식 회의라도 한 적 있는지 확인했지만 없었다\"고 밝혔습니다.\n\n지난 13일, 홍남기 부총리가 '공개 일정'으로 제약회사 한 곳을 방문한 일은 있습니다.\n\n하지만, 이땐 이 회사의 대표와 협력사 임원 정도 참석했고, 간담회 내용도 '수출 애로사항' 관련이었습니다.\n\n제약업계에도 교차 확인했습니다. 주요 업체 4곳 모두 \"이런 회의를 했다는 것 사실이 아니다\"라고 밝혔습니다.\n\n제약회사 190여 업체가 모인 한국제약바이오협회도 \"사실이 아니다. 기재부와 제약사 사장단이 만난 전례도 없다\"고 밝혔습니다.\n\n[앵커]\n\n일단 회의가 있었다는 자체가 거짓이니 '허위정보'인 건데, 글 내용도 문제가 있다고요?\n\n[기자]\n\n언론보도로 이미 사실이 아니라고 확인된 것들이 많습니다.\n\n백신이 4월경이 되어야 나온다? 마치 회의에서 이런 말이 오갔다는 듯이 적혀있지만, '4월에 백신'은 가능성이 희박합니다.\n\n'미국 연구팀이 4월 말쯤 1차 임상시험을 시작할 것'이란 언론 보도가 있었는데, 이걸 끼워 넣은 것으로 보입니다.\n\n'코로나19에 걸렸다가 나아도 후유증으로 폐섬유화가 생기기 때문에 폐가 망가진다'는 주장은, \"일반화할 수 있는 사실이 아니다\"라는 게 팩트체크 기사로 이미 많이 나왔습니다.\n\n폐섬유화는 코로나19 감염자 중에서도 '폐렴 증상'이 나타난 일부 환자들에게만 보인다는 게 현재까지의 의학적 정설입니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ 새로운 뉴스룸, 더 뉴스룸답게… JTBC 뉴스 제보하기\n\n▶ 평일 저녁 8시, 주말 저녁 7시… 놓친 '뉴스룸' 다시보기\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "30",
		"emo_warm": "2",
		"emo_sad": "3",
		"emo_angry": "101",
		"emo_want": "10",
		"recommend": "32",
		"reply_num": "53",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 82,
		"naver_news_id": 95,
		"title": "[코로나19 팩트체크] '락스 분무기' 안전할까？",
		"brand": "YTN언론사 선정",
		"date": "2020.03.03. 오전 5:13",
		"date_final": "2020.03.03. 오후 12:07",
		"content": "동영상 뉴스\n\"락스를 분무기로 뿌려라\"…코로나19 미확인 예방법 홍보\nWHO·질병관리본부 \"락스 희석해 사용하면 예방 효과\"\n락스는 액상 사용이 원칙…천이나 걸레에 묻혀서 닦아야\n[앵커]\n코로나19 팩트체크입니다.\n\n락스를 분무기로 뿌리면 코로나19를 예방할 수 있을까요?\n\n이 같은 주장이 일부 지자체와 인터넷을 통해 퍼지면서 분무형 소독제도 불티나게 팔리고 있는데요.\n\n어디까지 확인된 건지, 한동오 기자가 짚어봤습니다.\n\n[기자]\n구리시청이 만든 코로나19 소독액 제조, 사용법입니다.\n\n시중에서 파는 락스를 희석해 분무기에 담아 바닥에 뿌리라고 조언합니다.\n\n인터넷에서도 이를 인용한 글이 많이 퍼져 있습니다.\n\n▲ 락스가 바이러스 죽인다?\n\n락스의 주성분인 차아염소산나트륨은 단백질을 녹입니다.\n\n바이러스도 단백질로 이뤄져 있어서, 락스로 바이러스를 제거할 수 있습니다.\n\n[이근화 / 한양대학교 의과대학 미생물학 교수 : 차아염소산나트륨 같은 경우는 우리가 소독제로 사용하는 건데, 미생물, 바이러스나 세균의 세포질 성분과 상호작용을 해서 대사작용을 방해해서 결국은 미생물을 죽이는, 바이러스를 죽이는 역할을 합니다.]\n\nWHO와 질병관리본부도 락스를 희석해 사용하면 코로나19 예방 효과가 있다고 밝힙니다.\n\n▲ 분무기로 뿌리면 효과？\n\n락스는 액상 사용이 원칙이라 천이나 걸레에 묻혀서 닦아내듯 써야 합니다.\n\n희석액을 분사하면 오히려 위험할 수 있습니다.\n\n락스 성분이 기체 중 미세한 부유물로 퍼져 코나 입으로 들어가면 호흡기가 손상될 수 있기 때문입니다.\n\n[최재욱 / 대한의사협회 과학검증위원장 : (락스가) 호흡기를 자극하고 호흡기를 손상시킬 수 있는 가능성이 있기 때문에 락스를 분무기에 넣어서 소독하거나 그런 부분은 바람직하지 않아 보입니다.]\n\n특히, 마스크에 대고 직접 뿌리는 건 피해야 합니다.\n\n락스 성분 남아 있다가 코와 입으로 들어갈 수 있습니다.\n\n[락스 업체 관계자 : 일반적으로 락스 같은 경우는 거의 희석해서 사용하는 제품이기 때문에, 스프레이 분사 같은 경우는 희석이랑 안 맞잖아요. 저희 회사에서는 마스크에 분사하는 거 권장을 안 해드려요.]\n\n▲ 다른 소독제도 분사하면 위험？\n\n시중에 파는 분무형 소독제 광고입니다.\n\n락스 성분인 차아염소산나트륨보다 독성이 약한 차아염소산을 사용합니다.\n\n하지만 이 역시도 흡입 우려가 있고 어린이용품 살균제로는 함유금지 물질이라, 분사하지 않는 게 좋습니다.\n\n이 때문에 오염 지역에 소독액을 분사하는 방역 요원들은 반드시 마스크와 고글 등 보호장구를 끼고 있습니다.\n\nYTN 한동오입니다.\n\n※ 참고 사실 락스는 미국 회사 XX락스의 제품명이 일반 명사처럼 굳어진 단어. 마치 스테이플러는 호치XX, 굴삭기는 포클XX, 접착용 셀로판테이프는 스카치XXX로 불리는 것과 같음. 널리 알려진 XX락스 외에도 AA락스, BB락스 등 다양한 업체의 락스 제품 상표권이 등록돼 있음.\n\n취재기자 한동오 [hdo86@ytn.co.kr]\n촬영기자 김현미\n그래픽 디자이너 김효진, 지경윤\n인턴기자 김미화 [3gracepeace@naver.com]\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "49",
		"emo_warm": "1",
		"emo_sad": "10",
		"emo_angry": "56",
		"emo_want": "10",
		"recommend": "40",
		"reply_num": "134",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 81,
		"naver_news_id": 94,
		"title": "[팩트체크]중국이 한국인 차별?…반은 맞고 반은 틀리다",
		"brand": "이데일리",
		"date": "2020.03.04. 오전 12:01",
		"date_final": "2020.03.04. 오후 12:06",
		"content": "한국인만 선정해 불이익 주지 않아\n\"한국, 자유로운 나라…이해 못하는 부분 있어\"\n주중대사관 \"한국인, 자가격리 준수\" 당부\n중국 이동통신사 롄퉁(차이나텔레콤)이 만든 출입문 경보기가 톈진시 한 주택에 부착돼 있다. 차이나텔레콤은 ‘코로나19’ 관련 자가 격리자 관리에 이를 사용하고 있다며 인력자원과 업무 부담을 줄일 수 있다고 설명했다.사진=차이나텔레콤 웨이보\n[베이징=이데일리 신정은 특파원] “설연휴에 맞춰 한국에 왔는데 개학이 늦춰져 한달 넘게 귀국 일자를 잡지 못하고 있어요. 요즘 한국인 아파트에 ‘빨간 딱지’가 붙는다는 등 이런 뉴스를 보고 있으면 돌아갈 길이 걱정됩니다”\n\n중국 명문 칭화대에서 유학 중인 이 모씨는 “중국 내 격리 상황이 정말 심각하냐”며 이처럼 물었다. 한국에서 코로나19가 확산하면서 중국 각 지역에서 한국인 격리를 강화한다는 소식이 이어지고 있기 때문이다.\n\n그러나 이는 한국인만 차별해 적용하는 조치가 아니고, 그동안 중국인에 한해서 적용했던 조치를 한국·일본 등 코로나19 확산 국가의 외국인까지 포함해 확대하는 과정에서 오해가 생겼다는 현장의 목소리가 진실에 가깝다. 또한 일부 지역의 아파트 단지에서 시행한 내용이 마치 중국 전역에서 동일하게 적용하고 있는 것처럼 부풀렸다는 지적도 나온다.\n\n서기환 베이징한국인회 교민안전센터장은 “저도 베이징에서 한국인이 가장 많은 왕징 지역에 거주하고 있지만 특별히 한국인을 선정해서 불이익 주는 건 없다”며 “간혹 불편함을 토로하시는 분이 있는데, 이건 한국인 뿐 아니라 외지에서 돌아온 모든 사람을 대상으로 한 것이라고 설명드리고 있다”고 말했다.\n\n그럼에도 한국에서 이를 예민하게 받아들이는 건 중국의 통제체제가 익숙하지 않기 때문이라는 분석이다.\n\n서 센터장은 “한국은 자유로운 나라이고, 강제 격리라는 것 자체가 없기에 이해를 못하는 부분이 있고 불만을 제기하기도 한다”며 “가족과 본인의 안전을 위해서 한국과 중국의 코로나19 상황이 진정될 때까지 중국의 방침을 따라줬으면 한다”고 당부했다.\n\n실제로 사회주의 국가인 중국 내에서는 한국에선 상상할 수 없는 강력한 통제가 이뤄지고 있다.\n\n중국 최대 SNS 웨이보에서는 “고향을 다녀와 14일간 격리하고 있다” “집 앞에 봉인딱지가 붙었다”는 글을 쉽게 볼 수 있다.\n\n심지어 일부 지역에서는 외지에서 온 중국인들이 문을 열 때마다 문자로 알림이 가는 경보기를 부착한 곳도 있고, 자가용을 쓸 수 없게끔 차 문에 딱지를 붙이기도 했다.\n\n헤이룽장성 치치하얼시 한 단지의 관리요원들이 외지에서 돌아온 주민의 차량에 딱지를 붙이고 있다. 사진=웨이보 캡쳐\n최근 들어 중국 지방정부가 한국을 비롯한 국제선 탑승객에 대해 엄격한 기준을 두기 시작하면서 긴장감이 커진 건 사실이다. 중국 매체에 따르면 이탈리아, 이란 등에서 온 중국인들이 잇따라 코로나19에 감염되는 등 역유입 우려가 커졌기 때문이다. 특히 발열자가 나오면 다른 승객들도 강제 격리하는 만큼 각별히 주의해야 한다. 당사자 뿐 아니라 다른 승객들까지 피해를 입힐 수 있어서다.\n\n주중한국대사관도 나서서 한국인들이 자가격리 지침을 준수할 것을 당부했다. 안후이성에서 한국인 직원 2명이 호텔에서 자가격리 하던 중 임의로 다른 직원들이 지내고 있는 원래 거주지로 복귀했고, 이를 인지한 이웃들이 대문에 강목을 박았다가 제거한 사건이 발생하는 등 갈등이 커질 수 있어서다.\n\n주중한국대사관은 지난 2일 공지를 통해 “중국의 코로나19 방역조치도 대폭 강화됐고, 대사관과 각 지역 총영사관은 우리 국민이 불이익을 당하지 않도록 중국 지방정부와 협조하고 있다”며 “자가격리 중이신 분들은 힘들더라도 관련 지침을 준수해 뜻하지 않는 불편을 겪는 일이 없도록 해달라”라고 전했다.\n\n중국에서 거주 중인 한국인들 역시 초반과 다르게 최근 들어서는 함께 격리 방침을 준수하자는 목소리가 커지고 있다.\n\n자가 격리 중인 주재원 A씨는 “격리 생활이 답답하기도 하고, 외국인을 자국민과 같은 잣대로 지나치게 통제한다고 생각했었지만, 또 입장을 바꿔보면 이해 간다”며 “중국인들이 출근도 못하고 한달 넘게 격리 생활을 해오면서 이제 막 확진자가 줄어들고 있는 상황이다 보니 더욱 예민하게 통제를 하는 것 같다”고 말했다.\n\n신정은 (hao1221@edaily.co.kr)\n\n네이버 홈에서 ‘이데일리’ 구독하기▶\n청춘뉘우스~ 스냅타임▶ | 이데일리 기자뉴스룸▶\n\n\n＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 & 재배포 금지＞",
		"emo_good": "39",
		"emo_warm": "0",
		"emo_sad": "4",
		"emo_angry": "72",
		"emo_want": "2",
		"recommend": "18",
		"reply_num": "77",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 80,
		"naver_news_id": 93,
		"title": "[팩트체크] 말할 때, 물 마실 때…마스크 턱에 걸쳐도 괜찮을까?",
		"brand": "JTBC언론사 선정",
		"date": "2020.03.04. 오후 9:37",
		"date_final": "2020.03.04. 오후 9:42",
		"content": "동영상 뉴스\n\n[기자]\n\n마스크를 쓰고 있다가 잠시 턱에 걸쳐둘 때가 있죠.\n\n지자체 언론브리핑 장면이나 기자들의 현장 중계 때도 종종 볼 수 있는 모습인데요.\n\n이거 괜찮은 건지 검증해달라는 시청자 요청 많았습니다.\n\n[앵커]\n\n바로 이가혁 기자와 팩트체크 해보겠습니다. 마스크 턱에 걸치는 것, 괜찮습니까?\n\n[기자]\n\n바로 이런 장면인데요.\n\n예를 들어 사무실에서 회의할 때나 어떤 발표를 할 때, 아니면 잠깐 물을 마시거나 전화 통화할 때, 흡연하시는 경우에는 흡연장에서 이렇게 턱에 걸치는 경우가 많습니다.\n\n결론부터 말씀드리면 올바른 마스크 착용법이 아닙니다.\n\n마스크도, 그리고 내 손도 오염에 노출될 수 있습니다.\n\n이렇게 하면 안 되는 이유, 크게 두 가지입니다.\n\n첫째, '착용한 마스크 겉면을 가급적 만지지 마라' 이 원칙에 어긋나기 때문입니다.\n\n마스크를 턱으로 내리려면 겉면을 손으로 잡아서 내릴 수밖에 없겠죠.\n\n그런데 마스크 겉면은 일단 바이러스나 세균에 오염됐다고 가정하고 최대한 만지지 않는 것이 세계보건기구나 우리 방역당국의 공통된 권고사항입니다.\n\n만졌다면 손을 비눗물로 씻거나 알코올로 소독하라는 게 정부 지침입니다.\n\n전문가들은 \"바로 이런 이유 때문에 아예 턱에 걸치는 행동 자체를 하지 말라\" 이렇게 조언하고 있습니다.\n\n[엄중식/가천대 길병원 감염내과 교수 : 오염되어 있다고 가정을 해야 되거든요. N95 호흡기도 다 똑같아요. 마스크 형태로 된 거는 앞쪽이 오염되는 거거든요. 코·입 쪽에 있는 전면부가 오염되는 것이기 때문에 거기를 만지면 안 됩니다.]\n\n그리고 둘째로, 마스크를 제대로 쓴 상황에서 내 입과 닿는 마스크 안쪽 부분이 오염될 수 있기 때문입니다.\n\n공기 중에 무방비로 노출된 턱이나 목 피부가 내렸을 때 마스크 안쪽 면과 닿게 되어서 오염될 수 있다는 건데요.\n\n'손으로 마스크 안쪽 만지지 말라' 이 원칙과 같은 원리입니다.\n\n역시 전문가 말 들어보시죠.\n\n[최원석/고려대 안산병원 감염내과 교수 : 아래쪽으로 내려서 가만히 있게 되면 물론 내 얼굴이니까 괜찮다고 생각할 수도 있겠지만 피부나 이런 곳도 아주 깨끗한 건 아니잖아요. 내 입으로 닿는 부분이니까 거기는 다른 곳에 오염되지 않도록 최대한 주의를 기울여주는 게 안전하죠.]\n\n[앵커]\n\n그러면 마스크를 쓰고 있다가 물을 잠깐 마셔야 한다거나 아니면 발표를 해야 한다거나 이럴 땐 어떻게 해야 하나요?\n\n[기자]\n\n상황을 가정해서 말씀드리겠습니다.\n\n제가 마스크를 쓰고 있다가 잠시 마이크 앞에서 발표를 해야 하는 상황이다, 마스크를 쓰고 하는 게 크게 힘들지 않다면 쓰고 하시고요.\n\n그게 아니라 좀 답답하고 말하기 불편하다, 또 사람들이 아주 밀집된 공간이 아니라서 마스크를 벗고 발표해도 좋은 상황이다, 그렇다면 끈을 잡고 벗은 후에.\n\n끈을 잡고 벗는 게 중요합니다.\n\n끈을 잡고 벗은 후에 깨끗한 A4용지나 티슈 위에 마스크 안쪽 면이 하늘을 향하도록 해서 올려두는 게 좋습니다.\n\n물론 정부의 재사용 지침은 \"환기가 잘 되는 깨끗한 장소에 걸어두라\"는 것이지만 만약에 집이 아닌 곳에서, 또 잠깐 물 마시는데 일일이 걸어두기 힘드니까 이 정도면 괜찮다는 겁니다.\n\n또 다시 착용할 때는 될 수 있으면 역시 깨끗이 씻은 손으로, 가급적 끈만 잡고 착용을 하고요.\n\n코 부위 철사 정도만 최소한으로 만져서 얼굴에 맞춰주면 됩니다.\n\n그러니까 큰 원칙은 \"쓰고 벗을 때 깨끗한 손으로 되도록 끈만 잡고 잠시 둘 땐 안쪽 면이 하늘을 향하도록\" 하는 것입니다.\n\n물론 장소가 병원이거나 사람이 많은 곳일 경우에는, 또는 기침 증상이 있는 사람의 경우에는 잠시 벗는 게 아니라 계속 쓰고 있어야겠죠.\n\n그게 아닌 상황에서 그동안 무심코 마스크를 턱에 걸쳐왔다면 그러지 말고 아예 벗든, 제대로 쓰든 둘 중 하나를 택해야 마스크 오염을 줄일 수 있습니다.\n\n저희 기자들도 매일 시청자 여러분들께 화면으로 보여지는 상황이라서 마스크를 써야 하는 상황에선 올바른 착용법 더 잘 지키도록 하겠습니다.\n\n[앵커]\n\n네, 잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ '더 뉴스룸답게'… JTBC 뉴스 제보하기\n\n▶ 코로나19 속보… 실시간 뉴스특보 보기\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "79",
		"emo_warm": "3",
		"emo_sad": "7",
		"emo_angry": "157",
		"emo_want": "17",
		"recommend": "45",
		"reply_num": "224",
		"male_rate": "67%",
		"female_rate": "33%",
		"age10_rate": "0%",
		"age20_rate": "5%",
		"age30_rate": "25%",
		"age40_rate": "48%",
		"age50_rate": "20%",
		"age60_rate": "20%"
	},
	{
		"fact_id": 79,
		"naver_news_id": 91,
		"title": "[팩트체크K] ‘자외선 살균기’로 마스크 소독하면 재사용 가능할까?",
		"brand": "KBS언론사 선정",
		"date": "2020.03.05. 오후 1:02",
		"date_final": "2020.03.06. 오전 11:43",
		"content": "\"LED 자외선 살균기로 소독하면 마스크 재활용할 수 있다\"\n\"자외선 살균기로 마스크 살균해 3일째 사용하고 있다\"\n\"아이 있는 집은 젖병 소독기 사용해도 무방하다\"\n\"2~3만 원짜리 휴대용 자외선 살균기만 있으면 걱정 無!\"\n\"지금 같은 시국에 최고의 대안, 마스크 살균 재사용에 매우 좋아\"\n\n코로나19 사태로 마스크 품귀 현상이 빚어지면서 온라인 공간에서 `마스크를 재활용하는 비법'으로 돌고 있는 글입니다. LED 자외선 살균기를 판매하는 인터넷 쇼핑몰에서도 관련 문구를 쉽게 발견할 수 있습니다.\n\n\"효과가 있다\"고 알려지면서 일부 쇼핑몰에선 관련 제품이 없어서 못 팔 정도로 LED 자외선 살균기를 이용한 방법이 인터넷 공간에서 떠오르고 있습니다.\n\n앞서 알코올로 소독하거나 스팀 살균, 전자레인지와 헤어드라이어의 열풍을 쐬면 코로나19 바이러스가 죽어 마스크를 재활용할 수 있다는 주장도 나왔지만, 모두 사실이 아닌 걸로 밝혀지면서 그 대안으로 주목받는 분위기입니다.\n\n휴대용 LED 자외선 살균기를 파는 한 인터넷 쇼핑몰에 올라온 공지 글.\n\n가정용 LED 자외선 살균기는 우리 주변에서 쉽게 찾아볼 수 있습니다. 특히 아기 키우는 집은 아주 익숙하실 텐데요. 젖병 소독기는 우리가 일상에서 접하는 대표적인 LED 자외선 살균기 중 하나입니다. 요새는 칫솔, 휴대전화 등 소지품을 소독하는 휴대용 LED 살균기도 많이 출시돼있습니다. 2~3만 원대 제품도 많아요.\n\n근데 정말 이런 제품을 이용하면 마스크를 재활용해도 될까요?\n\n과학적 근거가 있다면 `마스크 대란' 상황 속에서 궁여지책으로 시도해볼 만한 방법일 테니까요. 이 경우 한가지 전제는 따라붙습니다. 마스크가 손상되지 않고 잘 보존된 상태에서 살균기를 이용해 재활용한다는 주장입니다. 마스크가 심하게 구겨지거나 일부분이 찢어진 경우에는 어차피 마스크의 기능을 못 한다는 걸 익히 아시는 거죠.\n\n그래서 \"LED 자외선 살균기로 소독하면 마스크를 재활용할 수 있다.\"는 주장이 혹시라도 다른 피해를 유발할 수 있는 건 아닐지, 믿을만한 주장인지를 따져봤습니다.\n\n자외선 LED 자료사진.\n\n관련 근거는 있다\n\n자외선(ultraviolet rays)이 살균에 효과적이라는 사실은 익히 알려진 내용입니다. 하수 처리나 식수 정화, 식품·공기정화, 의료용품 살균 등 다양한 분야에서 활용되는 이유죠.\n\n자외선에도 종류가 있는데요. 파장의 종류에 따라 UV-A(장파)·B(중파)·C(단파)로 나뉘는데, 살균에 관여하는 건 파장이 짧은 UV-C(이하 UVC로 표기)입니다. UVC 파장의 범위는 100~280nm(나노미터)로 254nm 정도일 때 살균력이 가장 강한 것으로 보고돼 있습니다. 시중에 정식으로 유통되고 있는 일반적인 제품은 이 영역 안에 있다고 보시면 됩니다.\n\nUVC가 세균은 물론 바이러스 제거에도 효과가 있다는 연구결과가 있습니다.\n\n2018년 뉴욕 컬럼비아대학교 의료센터 연구진이 저명한 과학 학술지 네이처에 실은 연구보고서(Far-UVC light: A new tool to control the spread of airborne-mediated microbial diseases `원-자외선(200~300nm 영역): 공기 매개 미생물 질병의 확산을 제어하는 새로운 도구)에 따르면, 222nm의 단파장 UVC가 공기 중의 독감 바이러스(H1N1 인플루엔자 바이러스)를 억제해 사멸에 이르게 하는 걸로 확인됐습니다.\n\n연구팀은 보고서에서 \"아주 적은 양의 원거리 UVC를 쬐어 공기 중에 운반되는 바이러스를 효과적으로 비활성화했다.\"면서 \"원-자외선은 사람의 건강을 위협하는 일(과다 노출 시 피부암이나 백내장 유발) 없이 공기 중 바이러스 감염의 감소를 위한 강력하고도 저렴한 접근 방식이 될 수 있다.\"라고 결론 내렸습니다. 연구팀이 UVC 중에서도 인체 유해성 없는 특정 파장에 국한해 실험한 건 공공장소 활용 가능성을 염두에 둔 것입니다. UVC의 살균 능력은 이미 여러 연구를 통해 입증된 바 있습니다.\n\n\nUVC를 쬐었을 때 마스크의 필터가 손상되는지 여부를 다룬 논문도 있습니다. 이 연구는 전염병 대유행으로 마스크 물량이 부족해질 경우 의료진의 안전을 위해 마스크 재사용을 하는 게 타당한지 여부를 따져본 것입니다.\n\n미국의 국립 의학연구 기관인 국립보건원이 2015년 발표한 논문인데요. 4가지 종류의 N95 마스크(우리로 치면 K94)에 UVC를 쪼였을 경우 입자 침투율이 약간 증가했지만, 거의 영향을 미치지 않았습니다. 한마디로 마스크 기능을 별로 훼손하지 않았다는 건데, UVC 선량이 증가할수록 마스크 기능은 떨어졌습니다.\n\n연구팀은 이런 점을 고려해 \"일회용 마스크 재사용을 위한 소독에 UVC가 효과적으로 사용될 수 있다.\"라고 결론 내렸습니다. 다만, \"마스크 기능을 크게 떨어뜨리지 않는 소독 주기와 선량은 마스크 모델에 따라 다를 수 있다.\"고 덧붙였습니다.\n\n‘자외선 살균이 N95 마스크의 여과 성능 및 구조적 무결성에 미치는 영향’ 연구\n\n종합하면, UVC가 바이러스 제거에 기본적으로 효과가 있고 마스크에 적정시간을 쪼이면 큰 손상 없이 살균이 가능한 걸로 볼 수 있습니다.\n\n대체적으로 \"단정 못 해\"…\"효과 있다\" 의견도\n\n다만, 이는 제한된 상황에서 제한적으로 이뤄진 연구라는 점을 감안해야 합니다.\n\n관련 연구가 아직 충분히 이뤄지지는 않았기 때문에 \"단정적으로 효과가 있다고 말하는 건 어렵다.\"는 것이 전문가들의 대체적인 지적입니다.\n\n최원석 고대안산병원 감염내과 교수는 \"자외선 살균기가 바이러스를 죽이는데 기본적으로 효과가 있는 건 맞다. 자외선 살균이 마스크 섬유조직에 큰 영향을 주지는 않을 것 같다.\"면서도 \"참고는 해볼 수 있는 내용이지만, 그렇다고 단정적으로 말할 수는 없다.\"라고 설명했습니다.\n\n엄중식 가천대길병원 감염내과 교수는 \"기본적으로 일회용 마스크를 재사용하는 건 바람직하지 않다.\"라면서 \"실제로 마스크 재질에 어떤 영향을 끼칠지 알 수도 없다. 권장할 수 있는 방법이 아니다.\"라고 잘라 말했습니다.\n\n김달환 식약처 연구관도 \"관련해서 충분히 연구가 안 됐기 때문에 뭐라고 답하기 어렵다.\"라며 신중한 입장을 전했습니다.\n\n세계보건기구(WHO)에도 이에 대해 문의해봤지만, \"재사용은 권고하지 않는다.\"는 원론적 입장을 고수했습니다.\n\n반면 효과가 있다고 주장하는 전문가도 있어 다소 의견은 엇갈립니다.\n\n김현욱 가톨릭대학교 의과대학 예방의학교실 교수는 최근'호흡보호구 융합기술원’에 기고한 글을 통해 \"마스크를 자외선으로 살균 처리할 경우 마스크의 형태를 변형시키지 않고 자외선의 강도에 따라 5~30분 이내에 효과적으로 바이러스를 소멸시킬 수 있었다.\"며 \"가정에서도 쉽게 자외선 장치를 구매할 수 있어 적당한 대안으로 사료된다.\"고 주장했습니다.\n\n그는 특히 \"재사용 기간을 최대 1주일 이내, 사용 횟수는 10회 이내로 한정해야 필터 효율이 다소 감소하더라도 큰 차이를 보이지 않을 것으로 보인다.\"고 강조했습니다.\n\n김 교수는 \"마스크가 일회용이라 가급적 재사용보다는 사용 후 폐기하는 것이 제일 좋지만, 지금처럼 마스크가 부족한 상황이라면 그나마 안전하고 검증된 방법을 선택해야 할 것\"이라며 이같이 밝혔습니다.\n\n최재욱 고려대학교 의과대학 예방의학교실 교수는 YTN과의 인터뷰에서 \"적절치는 않지만, 마스크를 깨끗이 사용하는 경우에 자외선 살균기로 세균과 바이러스를 효과적으로 줄일 수 있다는 연구결과 보고가 있다.\"면서 \"5일 정도 사용하는 건 괜찮을 것 같다는 권고도 나온 바가 있다.\"라고 설명했습니다.\n\n마스크를 사기 위해 줄 선 사람들.\n\n[결론]\n\n\"LED 자외선 살균기로 마스크 살균하면 재사용 가능하다\"는 주장은 두 가지 포인트로 나눠서 따져볼 필요가 있습니다.\n\n첫째, 자외선 살균기를 사용하려는 의도가 세균과 코로나19 바이러스 제거를 위한 목적이라는 점.\n둘째, 살균을 하면 (마스크 원형이 양호하다는 전제하에) 마스크를 재사용할 수 있다는 주장입니다.\n\n지금까지 살펴본 내용을 바탕으로 따져보면 첫 번째 포인트는 '절반의 사실' 입니다. 세균과 바이러스를 효과적으로 제거한다는 연구결과들이 있지만, 연구된 바이러스군에 코로나19 바이러스는 없기 때문입니다. 아직 증명된 바가 없어요. 때문에 세균증식으로 인한 추가 감염이 우려된다는 차원이라면 자외선 살균기를 활용해볼 수 있지만, 혹시 묻어있을지 모르는 코로나19 바이러스 제거 효과까지 바라는 건 무리입니다.\n\n두번째 포인트는 객관적 판단을 내릴 수가 없습니다. 위에서 밝힌 것처럼 마스크 재사용의 의도가 세균살균이냐, 코로나19 바이러스 살균이냐에 따라 사용 가능과 불가능이 갈리기 때문입니다. 또한 마스크 원형이 양호하다는 전제하에서 나온 주장이지만 '양호'의 기준이 워낙 추상적이라서 객관적 판단을 내릴 수 없습니다. 마스크를 사용하는 환경도 마스크 수명에 영향을 미치는 큰 변수입니다. 공간이 좁고 사람이 많은 곳에서의 1시간 사용과, 통풍이 잘되고 사람이 별로 없는 곳에서의 1시간 사용은 같을 수 없기 때문입니다. 마스크 모델에 따라서도 성능은 천차만별이 되겠지요. 마스크를 연속해서 8시간을 사용하느냐, 8일 동안 나눠 8시간을 사용하느냐에 따라서도 결과는 달라질 수밖에 없습니다.\n\n이는 WHO를 비롯해 많은 전문가들이 일회용 마스크 재사용을 권고하지 않는 이유이기도 합니다. 보건당국은 최대한 안전한 방법을 택해야 하니까요. 기사 본문에서 \"효과가 있다\"라고 말한 전문가들도 \"가급적 재사용보다는 폐기하는 게 좋다\"라거나 \"적절치는 않지만\", \"부득이한 경우\"를 전제해 자문한 점을 곱씹어볼 필요가 있습니다.\n\n다만, 사람들이 이런 방법까지 동원해서 마스크를 재활용하려는 게 일반적인 상황은 아닙니다. 불안하기는 한데 마스크를 구하기 힘드니 이런 궁여지책까지 나오는 건데요. 마스크 수급에 차질을 빚은 건 분명 정부의 책임입니다. 마스크 수급이 하루빨리 안정되길 바랍니다.\n\n※ 판정표 기준\n\n\n◆ 진실을 향한 더 깊은 시선 [팩트체크K 보러 가기]\n◆ 똑똑한 팩트체크 이야기 [팩톡 보러 가기]\n\n▶ ‘ 코로나19 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘코로나19 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n임주현 기자 (leg@kbs.co.kr)\n\n▶ 코로나19 함께 이겨냅시다! 응원 릴레이\n\n▶ ‘코로나19 팩트체크’ 제대로 알아야 이긴다\n\n▶ 더 빠르고 정확한 소식을 원하시면 KBS뉴스 구독!",
		"emo_good": "57",
		"emo_warm": "0",
		"emo_sad": "2",
		"emo_angry": "181",
		"emo_want": "9",
		"recommend": "34",
		"reply_num": "192",
		"male_rate": "58%",
		"female_rate": "42%",
		"age10_rate": "2%",
		"age20_rate": "7%",
		"age30_rate": "26%",
		"age40_rate": "45%",
		"age50_rate": "17%",
		"age60_rate": "17%"
	},
	{
		"fact_id": 78,
		"naver_news_id": 90,
		"title": "[팩트체크] \"대구의료원에서 격리대상자 탈출?\"",
		"brand": "JTBC",
		"date": "2020.02.19. 오후 9:42",
		"date_final": "2020.02.19. 오후 10:23",
		"content": "동영상 뉴스\n\n[앵커]\n\n대구 코로나19 상황과 관련된 갖가지 확인되지 않은 정보가 나오고 있습니다. 경찰 내부 자료로 보이는 사진도 퍼졌는데요.\n\n이가혁 기자하고 바로 팩트체크해 보겠습니다. 먼저 볼 게, '대구의료원에서 격리자 2명이 탈출을 했다' 이거죠?\n\n[기자]\n\n오늘(19일) 온라인에 퍼진 사진 먼저 보시죠.\n\n112신고접수시스템 화면으로 보이는데요.\n\n주소를 보면 대구의료원이죠.\n\n신고 내용에는 \"코로나19 접촉자로 입원해 있던 환자 2명이 집으로 가버렸다\" 이렇게 적혀 있습니다.\n\n글도 많이 함께 퍼졌는데요.\n\n\"접촉자 2명이 탈출했다\" 심지어 \"확진자 2명이 탈출했다\" 이런 내용입니다.\n\n[앵커]\n\n팩트체크 결과, 어떻던가요?\n\n[기자]\n\n일단 신고가 접수된 것은 맞습니다.\n\n오늘 새벽 2시 25분쯤인데요.\n\n저희가 대구지방경찰청, 또 대구의료원을 관할하는 대구서부경찰서, 그리고 이현지구대, 또 대구의료원과 대구시청에도 확인을 해본 결과입니다.\n\n새벽 2시 25분쯤에 대구의료원 의료진이 \"아직 확진은 아닌, 접촉자 2명이 집으로 가려고 한다\"면서 경찰에 도움을 요청했습니다.\n\n31번 확진자가 입원했던 한방병원의 다른 입원 환자 32명이 어젯밤 대구의료원으로 차례로 이송된 상황이었거든요.\n\n이 32명 중에 2명이 격리에 불만을 표한 겁니다.\n\n신고를 접수한 이현지구대 팀장이 이들에게 전화로 \"감염병 예방법에 따라서 의료진의 조치에 협조를 해주셔야 한다\" 이렇게 설득을 했다고 합니다.\n\n이를 수긍한 접촉자 두 명은 계속 병실에 머물게 됐습니다.\n\n한방병원에서 대구의료원으로 이송된 32명 지금도 모두 병원 내에 있습니다.\n\n[앵커]\n\n근데 아까 사진 속 신고내용 칸에는 두 명이 집으로 가버렸다, 이렇게 나왔잖아요. 그건 사실이 아닌 거죠?\n\n[기자]\n\n그렇습니다. 정리를 하면요, '접촉차라서 격리 대상인 2명이 자꾸 집으로 가려고 한다' 이렇게 신고가 접수된 것이고요.\n\n경찰도 이 2명이 병원 안에 머무는 상태에서 전화 통화로 조치를 한 겁니다.\n\n따라서 '아예 집으로 가버렸다', 심지어 '탈출했다'라는 건 사실과 다릅니다.\n\n대구지방경찰청은 이 사진이 실제 112시스템 화면이 맞고 사진이 조작된 건 아닌 것으로 보인다고 밝혔습니다.\n\n실제 상황과 신고 내용, 이 텍스트가 다른 건 전화 통화 내용을 전산에 옮겨서 정리하면서 표현상의 오류가 있었던 것으로 보입니다.\n\n[앵커]\n\n근데 결과적으로 이 화면이 유출된 게 불안감을 키웠다고 볼 수는 있잖아요?\n\n[기자]\n\n맞습니다. 대구지방경찰청은 이 화면이 어떻게 유출됐는지 그 진상을 파악하고 있다고 밝혔습니다.\n\n누군가 사진을 찍어서 지인에게 보낸 것으로 추정이 됩니다.\n\n지난달 부산경찰청에서도 의심증상자 보고 내용이 유출됐고, 이 내용이 \"어디 어디에 환자가 발생했다더라\" 이렇게 허위정보를 만드는 데 재료로 쓰인 일이 있었거든요.\n\n이번에도 유출 문제가 반복됐습니다.\n\n[앵커]\n\n그런데 접촉자로 분류가 돼서 격리돼 있는 남성 2명이 의료진 지시를 따라야 하는 건 법적으로 정해져 있는 거죠?\n\n[기자]\n\n감염병 예방법에 따라서요, 감염 의심되는 사람은 격리될 수 있습니다.\n\n조치를 따르지 않으면 300만 원 이하 벌금형에도 처해질 수 있습니다.\n\n현재 이 남성 2명, 확진자는 아닙니다.\n\n추가 검사 결과를 기다리고 있습니다.\n\n[앵커]\n\n그리고 하나만 더 보면, 역시 대구의료원 얘기인데요. '31번 확진자가 간호사를 폭행하고 난동을 부렸다', 또는 '신천지 교인들이 몰려와서 소란을 피웠다' 이건 확인해보니까 어떤가요?\n\n[기자]\n\n오늘 오전부터 온라인 게시판과 메신저로 이렇게 시간별로 일지처럼 정리된 글이 퍼졌습니다.\n\n9시 30분에 31번 환자가 퇴원 요구하면서 간호사 마스크를 벗겼다.\n\n또 10시 30분에는 병원에 신천지 신도들이 몰려와서 업무 방해 중이다, 이런 건데요.\n\n이 글을 최초로 게시한 사람으로 추정되는 네티즌에게 저희가 온라인을 통해서 정보 출처를 물었지만, 답변을 받지는 못했습니다.\n\n대신에 대구의료원과 또 대구시 경찰에 확인한 결과 모두 사실이 아니었습니다.\n\n중앙방역대책본부도 사실무근이라고 오늘 오후에 브리핑에서 밝혔습니다.\n\n게다가 어젯밤부터 지금까지, 아까 배양진 기자처럼 JTBC를 비롯해서 많은 취재진들이 대구의료원 인근에 있는데 누군가 몰려와서 소란을 피운 상황, 목격되지 않았습니다.\n\n[앵커]\n\n네, 잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ 새로운 뉴스룸, 더 뉴스룸답게… JTBC 뉴스 제보하기\n\n▶ 평일 저녁 8시, 주말 저녁 7시… 놓친 '뉴스룸' 다시보기\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "4",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "41",
		"emo_want": "1",
		"recommend": "7",
		"reply_num": "29",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 77,
		"naver_news_id": 88,
		"title": "비누가 불안하다? 귀 온도계는 위험하다?",
		"brand": "YTN언론사 선정",
		"date": "2020.02.24. 오후 5:46",
		"date_final": "",
		"content": "동영상 뉴스\n비누가 불안? 귀 온도계는 위험?\n침방울 통해 점막으로 전염…고막은 점막과 달라\n국내, 중국 역학조사 시 야외, 실내 구분 안 해\n개방된 야외라도 다수가 모여있으면 전파 위험성 증가\n[앵커]\n코로나19 팩트체크입니다.\n\n코로나19가 급속히 확산하면서 개인위생과 관련한 불안감도 커지고 있습니다.\n\n비누로 손을 깨끗하게 씻어야 한다는데, 공중화장실 비누는 오히려 더 위험하지 않을지, 여러 사람이 사용한 귀 온도계가 바이러스를 퍼뜨리지는 않을까, 이런 불안들인데요.\n\n한동오 기자가 확인했습니다.\n\n[기자]\n\n▲ 비누가 불안하다?\n\n감염자가 공중화장실 비누를 썼다면 비누 표면이나 받침대에 바이러스가 남아 있지 않을까?\n\n비슷한 우려는 과거에도 있었습니다.\n\n1988년 미국에서 실험했는데, 비누를 사용한 일반적인 손 씻기는 안전하다는 결론이 났습니다.\n\n원리는 비누의 염기성입니다.\n\n염기는 단백질을 녹입니다.\n\n바이러스도 대부분 단백질로 이뤄져 있습니다.\n\n설사 오염된 비누라도, 거품을 일게 해 30초 이상 손을 문지른 뒤 물로 씻어내면 바이러스는 모두 녹아 없어집니다.\n\n[김우주 / 고대 구로병원 감염내과 교수 : 비누는 계면활성제잖아요. 표면장력을 낮춰서 세균이나 바이러스 막을 파괴하는 거거든요. 흐르는 물로 비누 표면을 손으로 매끈하게 둥글둥글하게 벗겨내고 거품을 내서 칠하면 되죠.]\n\n▲ 귀 온도계가 위험하다?\n\n현재까지 밝혀진 코로나19 전파 경로는 침방울 등에 실려 감염자의 몸 밖으로 나온 바이러스가 코와 입 등의 점막을 통해 옮겨가는 겁니다.\n\n그런데 고막은 바이러스 침투가 가능한 점막이 아닙니다.\n\n[김창우 / 강동성심병원 이비인후과 교수 : (감염 경로가) 입안이나 콧구멍이나 눈, 그쪽을 통해서 들어간다고 알려졌으니까요. 정상 고막인 경우는 상처가 없는 한 (바이러스가) 침범되진 않죠.]\n\n그러나 감염자에게 사용한 귀 온도계를 다른 사람에게도 쓴다면 고막이 아닌 손 등의 다른 경로로 바이러스가 퍼질 수 있습니다.\n\n그래서 귀 온도계 사용 수칙은 까다롭습니다.\n\n귓속의 세균이나 분비물 등이 다른 사람에게 옮겨질 수 있기 때문에 1회용 커버를 사용하는 것이 원칙입니다.\n\n▲ 야외 감염 통계 없다？\n\n[전광훈 목사 / 광화문 집회 (23일) : 이번에 온 이 전염병은요. 야외에서는 전혀 전염 안 된다는 통계가 나왔어요.]\n\n보건당국이 역학조사로 감염 경로를 추적해 발표할 때, 야외와 실내를 구분하지 않습니다.\n\n[질병관리본부 관계자 : 누가 감염원인지, 감염 접촉된 장소가 어딘지, 집단발병인지 이렇게까진 하는데 실내인지, 실외인지 구분하고 있진 않습니다.]\n\n중국도 마찬가집니다.\n\n통계 자체가 없으니, 전광훈 목사의 말은 거짓입니다.\n\n문제는 야외냐 실내냐가 아니라 밀집도입니다.\n\n개방된 야외는 실내보다 감염 위험이 상대적으로 낮지만, 참가자들이 다닥다닥 붙어서 노래 부르고 소리 지르는 집회라면 더 위험할 수 있습니다.\n\nYTN 한동오입니다.\n\n취재기자 한동오 [hdo86@ytn.co.kr]\n인턴기자 김미화 [3gracepeace@naver.com]\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "18",
		"emo_warm": "3",
		"emo_sad": "3",
		"emo_angry": "90",
		"emo_want": "8",
		"recommend": "34",
		"reply_num": "73",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 76,
		"naver_news_id": 87,
		"title": "\"드라이기로 코로나19 소독?\" 난데없는 춘해보건대 총장 사칭글",
		"brand": "오마이뉴스",
		"date": "2020.02.24. 오후 7:25",
		"date_final": "2020.03.04. 오전 8:42",
		"content": "대학 측, 홈페이지에 입장문 발표... \"명백한 허위... 경찰수사 의뢰 예정\"\n\n[오마이뉴스 김보성 기자]\n\n▲  24일 총장을 사칭한 가짜뉴스에 공식입장문을 낸 춘해보건대\nⓒ 춘해보건대학교\n\n \n\"간단한 소독법을 알려드리겠습니다. 코로나바이러스는 열에 가장 약합니다. 온도가 30도만 되어도 활동이 많이 약해지거나 죽습니다. 따라서 어느 집에나 있는 헤어드라이기를 사용하세요.\"\n \n\"헤어드라이기는 온도가 70도나 80도까지 올라갑니다. 외출 후 신경쓰이는 옷이나 물품을 모두 헤어드라이기로 샤워시키세요. 마스크나 목도리 등 모두요. 그리고 걱정 마세요, 바이러스가 모두 죽었으니까요.\"\n \n춘해보건대(울산 울주군 소재) 김희진 총장이 쓴 글이라며 24일 여러 커뮤니티와 SNS(사회관계망서비스)에 올라온 글이다. 드라이기로 코로나19 바이러스를 소독한다는 다소 황당한 내용이다. 하지만 '가정의학과 전문의 김희진 총장'이라는 타이틀은 코로나19 불안감에 떠는 사람들에게 신뢰로 작용했다. 쉽게 소독을 할 수 있다는 말에 많은 사람들이 해당 글을 곳곳으로 퍼 날랐다.\n \n하지만 춘해보건대 측은 \"이 글은 김희진 총장이 작성한 것이 아니다. 총장을 사칭해 작성됐다\"고 밝혔다.\n\n대학은 이날 오후 홈페이지에 '코로나19 예방수칙에 관한 공식입장문'까지 발표했다. 춘해보건대는 입장문에서 \"총장 명의를 도용해 무분별하게 관련 글이 전해지고 있다\"면서 \"해당 글을 작성한 사실이 없다. 잘못된 정보가 유포되지 않도록 협조 부탁한다\"고 당부했다.\n\n춘해보건대 총장 비서실 관계자는 <오마이뉴스>와의 통화에서 \"황당하다. 명백한 허위 글\"이라고 말했다. 이 관계자는 \"총장님은 가정의학과 전문의가 아닌 소아과 전문의\"라며 \"이런 글을 쓰지 않았다\"라고 말했다.\n\n대학 측은 \"허위글로 인해 문의 전화로 몸살을 앓고 있다\"고 밝혔다. 춘해보건대는 이번 사건과 관련, 경찰에 수사를 의뢰할 예정이다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶코로나19 속보 보기 [오라이브]\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶용감하게 성교육 <이런 질문, 해도 되나요?>",
		"emo_good": "2",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "16",
		"emo_want": "1",
		"recommend": "",
		"reply_num": "22",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 75,
		"naver_news_id": 86,
		"title": "[팩트체크K] “춘해보건대 김희진 총장입니다” 코로나19 예방법…진실은?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.24. 오후 4:33",
		"date_final": "",
		"content": "\"춘해보건대 김희진 총장입니다. 저도 가정의학과 전문의인데요. (중략) 제가 확실하고 간단한 소독법을 알려드리겠습니다. (후략)\"\n\n오늘(24일) 오전 페이스북과 트위터를 통해 갑자기 유포되기 시작한 글입니다.\n\n해당 글에는 열에 약한 코로나바이러스는 30도만 돼도 활동이 많이 약해지거나 죽는다며 온도가 70~80도까지 올라가는 헤어드라이어를 이용해 열풍을 쐬어주면 옷이나 물품을 효과적으로 살균할 수 있다는 취지의 주장이 담겼습니다.\n\n울산에 위치한 춘해보건대학교 총장의 실명을 거론해서인지 해당 글은 SNS를 통해 활발히 전파됐습니다. 이게 사실일까요?\n\n오늘 오전 페이스북에 공유된 글 화면 캡쳐.\n\n트위터에도 해당 글이 활발히 공유됐다.\n\n우선 대학 측에 확인해본 결과 \"김 총장이나 대학 측은 해당 글을 작성한 사실이 없다.\"고 밝혔습니다. 대학 측 관계자는 또 \"오늘 아침부터 갑자기 문의 전화가 폭주해 해당 내용을 살펴보니 허위사실이었다. 우리와 무관한 글이다.\"라며 \"총장이 가정의학과 전문의라는 사실관계부터가 틀렸다. 총장은 소아과를 전공했다.\"고 밝혔습니다.\n\n보건대 측은 기자와의 통화 직후 대학교 홈페이지에 공지 글을 게시했습니다.\n\n\n사실 코로나19 바이러스가 열에 취약하다는 내용은 여러 내용으로 변형돼 퍼진 바가 있습니다. 해외에서는 '열풍 건조기에 30초 동안 손을 말리면 감염 예방에 효과적'이라는 주장이 제기되자 세계보건기구(WHO)가 효과가 없다(No. Hand dryers are not effective in killing the 2019-nCoV.)는 공식적인 입장을 내놓기도 했습니다.\n\n이런 주장은 코로나바이러스가 일반적으로 고온·고습 상황에서 힘이 약화한다는 일부 과거의 연구 결과(2010년 노스캐롤라이나 대학교 연구팀)를 바탕으로 나온 것으로 보이지만, 전문가들은 \"속단할 수 없다.\"는 견해를 공통으로 밝히고 있습니다.\n\n이재갑 한림대강남성심병원 감염내과 교수는 KBS와의 전화통화에서 \"바이러스가 계절성으로 이미 토착화될 경우 온도·습도에 영향을 받을 수 있지만, 신종 바이러스인 코로나19의 경우는 어떤 영향을 받게 될지 아직 판단할 수 없다.\"며 \"더 두고 봐야 알 수 있다. 코로나19가 뜨거운 온도와 습도에 영향을 받을 것이라는 주장은 현재로선 근거가 없는 주장이다.\"라고 설명했습니다.\n\n대한예방의학회 코로나19 대책위원장을 맡고 있는 기모란 국립암센터 교수도 뉴스1과의 인터뷰에서 \"일반적인 바이러스는 실험실에서 온도를 높이면 죽지만 코로나19는 더운 나라에서도 감염 사례가 나오고 있어 속단할 수 없다.\"고 밝혔습니다.\n\n앞서 대한의사협회는 코로나19 바이러스가 열에 약하다는 유통 글에 대해 \"해당 글이 코로나바이러스의 치료나 예방에 특별히 도움이 된다고 볼 수 없다.\"며 해당 글을 '가짜뉴스'로 규정하기도 했습니다.\n\n[결론] 춘해보건대 김희진 총장의 제안 글 → 허위사실.\n\n\n◆ 진실을 향한 더 깊은 시선 [팩트체크K 보러 가기]\n◆ 똑똑한 팩트체크 이야기 [팩톡 보러 가기]\n\n임주현 기자 (leg@kbs.co.kr)\n\n▶ ‘코로나19 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘코로나19’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 더 빠르고 정확한 소식을 원하시면 KBS뉴스 구독!",
		"emo_good": "22",
		"emo_warm": "2",
		"emo_sad": "4",
		"emo_angry": "452",
		"emo_want": "17",
		"recommend": "80",
		"reply_num": "167",
		"male_rate": "70%",
		"female_rate": "30%",
		"age10_rate": "0%",
		"age20_rate": "10%",
		"age30_rate": "33%",
		"age40_rate": "32%",
		"age50_rate": "22%",
		"age60_rate": "22%"
	},
	{
		"fact_id": 74,
		"naver_news_id": 85,
		"title": "[팩트체크] 부산 여성 확진자 저항 동영상은 '허위정보'",
		"brand": "오마이뉴스언론사 선정",
		"date": "2020.02.26. 오후 3:04",
		"date_final": "2020.03.04. 오전 8:41",
		"content": "관계당국 \"코로나19 오인 신고로 출동... 정상체온 확인 후 귀가\"\n\n[오마이뉴스 김보성 기자]\n\n▲  25일 온라인 공간에 올라온 ‘부산 확진자 근황’ 영상. ‘부산 확진자 진상’, ‘검역관 격리에 저항’ 등 제목은 다양했다.\nⓒ 커뮤니티 영상 캡쳐\n\n25일 온라인 커뮤니티 등에는 '부산 확진자 근황', '부산 확진자 진상', '검역관 격리에 저항' 등 제목의 영상이 퍼졌다. 해당 동영상에는 한 여성이 보호복을 입은 구급대원과 실랑이를 벌이는 모습이 담겼다. \n\n하지만 <오마이뉴스>가 소방과 경찰 관계자를 취재한 결과, 동영상에 등장하는 여성은 확진자가 아닌 것으로 확인됐다. \n\n코로나19 신고 소동이 확진자 영상으로\n경찰, 소방 모두 \"사실과 다르다\"  \n\n문제의 영상은 은행 ATM기 앞에서 한 여성과 보호복을 입은 119구급대원들의 실랑이 장면을 담고 있다. 영상 속 여성은 가방을 메고 모자 달린 검은 패딩을 입은 채 구급대원들을 계속 밀쳐냈다. \n\n상당수 누리꾼들은 이 영상을 퍼나르며 '코로나19 확진자'라고 소개했다. 영상에는 '쥐어패서 잡아가야 한다', 'xx년', '전기총이 필요하다', '정말 진상이 많다', '중국인인 줄 알았네' 등의 날선 댓글이 달렸다.  \n\n하지만 현장에 출동한 부산소방재난본부와 금정경찰서에 따르면, 영상 속 여성은 코로나19 확진자가 아니었다. 다만 지난 23일 오후 9시경 코로나19 오인 신고가 들어와 현장 출동한 적은 있다고 밝혔다. \n \n사건을 재구성해보면, 23일 오후 9시경 부산 금정구 서동 BNK 부산은행 금사공단 지점에서 한 여성이 기침을 하자, 코로나19 환자로 의심된다는 119 신고가 접수됐다. 이에 인근 안전센터 구급대원들은 2차 감염을 막기 위한 지침대로 D급 보호복 등을 착용하고 현장에 출동했다.\n \n구급대원들이 여성에게 체온측정을 권유했지만 응하지 않아 한참 설득한 후에 체온을 잴 수 있었다. 측정 결과, 36.9도로 정상 체온이었다. 질본에 따르면 코로나19 의심 증상은 37.5도 이상의 발열이다.\n\n측정 후 인적사항 파악 과정에서 실랑이가 다시 발생해, 경찰이 출동한 후에 사태는 일단락됐다. 이 여성은 곧바로 귀가했다. \n \n소방 관계자는 \"코로나19 확진자 급증에 따라 불안감이 높아져 벌어진 일로 보인다\"고 말했다. 구급대원이 보호복을 입은 것에 대해서는 \"지난 24일부터 2차 감염방지나 보호차원에서 착용 후 나간다\"고 밝혔다. \n \n출동한 지구대 관계자 역시 \"코로나 오인 신고\"라고 밝혔다. 이 관계자는 \"소방의 요청을 받아 나가보니 정상체온이었고, 특이점이 없어 귀가시켰다\"고 전했다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶코로나19 속보 보기 [오라이브]\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶용감하게 성교육 <이런 질문, 해도 되나요?>",
		"emo_good": "1",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "16",
		"emo_want": "1",
		"recommend": "7",
		"reply_num": "19",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 73,
		"naver_news_id": 84,
		"title": "[코로나19 팩트체크] 전 세계에 퍼진 예방법, 알고 보니 가글 홍보?",
		"brand": "YTN언론사 선정",
		"date": "2020.02.25. 오후 5:57",
		"date_final": "2020.02.25. 오후 6:29",
		"content": "동영상 뉴스\n[앵커]\n코로나19 팩트체크입니다.\n\n바이러스와 함께 확인되지 않은 정보도 전방위로 퍼지고 있습니다.\n\n특정 업체 가글액을 쓰면 코로나19를 예방할 수 있다는 등 우한 바이러스 연구소에 있다는 사람의 글이 대표적인데요,\n\n국내뿐 아니라 전 세계로 퍼진 이 글의 출처와 진위를 확인했습니다.\n\n한동오 기자입니다.\n\n[기자]\n\n▲ 우한 바이러스 연구소의 미국 친구 경고?\n\n최근 카카오톡과 인터넷에서 급속도로 퍼진 글입니다.\n\n'우한 연구소로 파견되는 A 씨 미국 친구'의 글이라며, 코로나19와 감기 증상을 구별하는 방법을 알려줍니다.\n\n하지만 현재로선 증상만으로 두 질병을 구별할 순 없습니다.\n\n왜 이런 글이 퍼졌는지, A 씨에게 물었습니다.\n\nA 씨는 재미교포 친구가 보내준 글을 한국어로 번역해 주변 사람들에 보냈다고 털어놨습니다.\n\n[A 씨 : ((선생님께서) 우한 연구소로 파견되시지는 않으셨죠?) 그건 아니고 미국에서 내가 친구한테 (해당 글을) 받은 건데 그거를 번역하다 보니까…. 내 친구라고 이름을 밝혀버렸어요. (이거를 번역만 해주신 거예요?) 그렇죠. 네네.]\n\n실제로 A 씨가 처음 보냈다는 21일부터 해당 글은 국내에서 빠르게 퍼졌습니다.\n\n그렇다면 원문을 작성한 사람은 누굴까?\n\n[A 씨 : (이걸 맨 처음에 작성하신 분은 누구세요?) 모르겠어요. (글을 보낸 재미교포) 친구도 미국에서 돌아다니는 글 속에, 초창기에 그런 게 한 번 돌았지 싶어요. 다른 데서 돌아다니는 걸 받아서 나한테 보내준 거지, 그 친구가 직접 작성했고 이런 건 아니에요.]\n\n▲ 전 세계에 퍼진 가짜뉴스\n\n영어로 된 해당 글은 지난달 말부터 중국과 인도네시아, 이탈리아 등 세계에 퍼졌습니다.\n\n원문은 그대로인 채 소개 문구만 조금씩 다릅니다.\n\n'화학 전문가인 친구한테 받았다', '사스 예방 연구소에 있는 홍콩 의사한테 받았다' 등 대부분 전문가의 권위에 기대고 있습니다.\n\n하지만 취재진이 확인한 어떤 글에서도 '우한 바이러스 연구소 사람'이 맞는지, 근거가 적혀 있거나 검증된 건 없었습니다.\n\n심지어 이 같은 확인되지 않은 정보는 국내 일부 언론을 통해 기사화까지 됐습니다.\n\n기사에 등장하는 사진 속 의사는 코로나19와 무관한 정형외과 소속입니다.\n\n▲ '베○○ 가글액' 쓰면 코로나 예방?\n\n'특정회사(베○○) 가글액으로 양치하면 코로나를 예방할 수 있다'\n\n문제의 글, 마지막 문장입니다.\n\n실제로 이 회사 제품이 코로나19 예방에 효과적이라는 홍보 글은 인터넷에서 어렵지 않게 찾아볼 수 있습니다.\n\n해당 제품은 해외 직구로만 살 수 있어, 국내에서 쉽게 구할 수는 없습니다.\n\n대신, 국내에서 살 수 있는 같은 회사, 같은 성분의 스프레이 제품은 최근 매출이 600％ 늘었습니다.\n\n하지만 가글은 코로나 예방에 큰 의미가 없다는 게 전문가들의 공통된 견해입니다.\n\n[박홍준 / 서울특별시의사회 회장 : 가글 용액이 닿는 부위가 구강하고 인후(목구멍)는 닿지만, 코 속이나 코 뒤쪽에 있는 점막에는 가글이 닿지 않기 때문에 그것으로써 모든 호흡기 부분을 막아낼 수는 없다.]\n\n불안감을 등에 업고 전 세계에 퍼진 사실상의 가짜뉴스.\n\n혼란 속에 웃는 사람은 누구일까요.\n\nYTN 한동오입니다.\n\n취재기자 한동오 hdo86@ytn.co.kr 인턴기자 김미화 3gracepeace@naver.com\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "1",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "45",
		"emo_want": "0",
		"recommend": "9",
		"reply_num": "18",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 72,
		"naver_news_id": 83,
		"title": "[팩트체크] 코로나19 확진자 감염경로, 어디까지 파악됐나 | 연합뉴스",
		"brand": "연합뉴스언론사 선정",
		"date": "2020.02.25. 오후 12:22",
		"date_final": "",
		"content": "입국제한확대 논란속 감염확산에 '중국발 변수' 어느정도인지 관심\n\n30번 환자까지는 '중국인 입국자' 통한 감염 없어…31번 이후는 미확인\n\n'신천지 확산 사태' 출발점 불분명…교주 친형 장례식 참석자등 파악 필요\n\n코로나19 확산 (PG)[정연주 제작]일러스트\n\n\n(서울=연합뉴스) 임순현 기자 = 신종 코로나바이러스 감염증(코로나19)의 국내 감염이 지속 확산되면서 감염 경로에 대한 관심이 뜨겁다. 특히 중국발 입국제한 확대 여부를 둘러싼 논쟁과 관련해 그동안 중국인 입국자가 주요 감염 원인이었는지에 대한 대한 논란이 거세다.\n\n질병관리본부 중앙방역대책본부에 따르면 25일 오전 9시 현재 국내 코로나19 감염 확진 환자는 총 893명으로 집계됐다. 이런 가운데, 현재 코로나 19 발원지 및 그 주변 체류자만 제한하고 있는 중국발 외국인 입국이 감염 확산에 어느 정도 영향을 줬을지에 대해 이런저런 추측이 나오고 있는 것이다.\n\n정부는 지난 4일 0시를 기해 코로나19의 발원지인 우한(武漢)이 있는 중국 후베이(湖北)성을 14일 이내에 방문했거나 체류한 적이 있는 모든 외국인의 한국 입국을 전면 금지하기로했다. 이후 2주 가까이 진정세를 보이던 국내 감염자 추이가 지난주부터 급증하면서 중국발 외국인 입국을 전면적으로 차단해야 할지 여부가 논쟁거리로 부상했다.\n\n인터넷 커뮤니티 등에서는 \"중국인에게서 전염된 사례가 많으니까 정치권이 중국인 입국을 금지시키라고 하는 것\"이라는 등의 반응과 \"초기 감염자들은 모두 중국이나 다른 나라를 다녀온 우리나라 사람이 입국한 후에 감염원이 됐던 것\"이라는 상반된 목소리가 나온다.\n\n그렇다면 실제로 국내에 입국한 중국인 포함 중국발 외국인이 국내에서 우리 국민을 감염시킨 사례는 얼마나 될까? 연합뉴스가 보건복지부 보도자료를 토대로 확진자 893명의 감염 원인을 확인한 결과 중국발 외국인 입국자에 의해 우리 국민이 감염된 것으로 특정된 사례는 아직 없었다.\n\n그러나 신천지 대구교회 및 청도 대남병원 관련 감염환자 569명과 아직 감염 경로가 불분명한 291명 등 860명의 감염환자는 향후 추가 역학 조사를 통해 명확한 감염 원인이 밝혀질 것으로 보인다. 현 단계에서는 이들의 발병과 중국발 외국인 입국자와의 관련성을 완전히 배제할 근거는 없는 셈이다.\n\n[표] 1∼30번 환자 신상정보 및 감염 경로\n\n\n\n코로나19 감염 사태의 대전환점이 된 31번 환자에 앞서 감염이 확인된 환자 30명의 감염 경로는 모두 확인된 상태다. 중국 등 해외에서 감염된 뒤 국내로 들어온 환자들, 그리고 이들과 접촉해 감염된 환자들이다.\n\n구체적으로는 중국에서 감염된 한국인 10명과 중국인 2명이 국내에 입국하면서 국내 확진자가 됐다. 또 싱가포르에서 감염된 뒤 귀국한 한국인 2명, 태국에서 감염된 뒤 귀국한 한국인 1명, 일본에서 감염됐다가 우리나라로 들어온 중국인 2명도 있다. 해외 감염 환자 중 중국인들은 모두 입국 과정에서 감염된 사실이 확인됐다.\n\n해외 감염자와 국내에서 접촉하다 감염된 환자는 한국인 11명과 중국인 2명이다. 이들은 모두 해외 감염 한국인들의 가족과 지인들인 것으로 확인됐다. 입국 과정에서 감염이 확인되지 않은 한국인 환자들이 가족과 지인들을 접촉하며 코로나19를 전파한 것이다.\n\n질병관리본부 관계자는 25일 연합뉴스와 통화에서 \"30번 환자까지의 감염 경로는 이미 보도자료 등으로 밝힌 것처럼 확인을 마친 상태\"라며 \"새롭게 확인된 감염 경로는 아직은 없다\"고 설명했다.\n\n대남병원 환자 이송 (청도=연합뉴스) 이강일 기자 = 24일 오전 경북 청도 대남병원에서 의료진이 환자를 다른 곳으로 이송하고 있다. 2020.2.24\nleeki@yna.co.kr\n\n\n반면 31번 환자 이후로 확진된 환자들의 경우 명확한 감염 경로가 밝혀지지 않은 경우가 대부분이다.\n\n질병관리본부 정은경 본부장은 24일 정례브리핑에서 \"31번 환자 이후 확정된 해외 유입 사례는 없다\"고 말했지만 신천지 대구교회 및 청도 대남병원과 관련해 집단으로 감염된 사람들의 경우 '최초 감염자'가 누군지 확인되지 않아 감염 경로의 시작점이 어딘지 파악하는 것이 불가능해 해외 유입과 무관하다고 단정하기도 어려운 것이다.\n\n신천지 대구교회 및 청도 대남병원 관련 감염자들의 감염 경로에 대해 현재로선 다양한 추측이 난무할 뿐이다. 인터넷 커뮤니티 등에서는 \"31번 환자도 결국에는 발병원이 중국과 연결돼 있을 수밖에 없다\"는 주장과 \"우한 중국인의 입국이 금지된 후 감염이 전파된 것으로 봐 우한을 방문한 한국인 신도가 최초 감염 경로일 가능성이 크다\"는 주장 등이 나온다.\n\n일각에서는 정확한 감염 경로 확인을 위해서는 지난달 31일부터 이달 2일까지 치러진 이만희 신천지 총회장의 친형 장례식장에 참석한 인원을 전부 파악해야 한다고 지적한다. 대량 감염환자가 발생한 청도 대남병원에서 치러진 이 총회장 형의 장례식에는 국내·외 신천지 신도들이 대거 참석한 것으로 전해진다.\n\n다만 질병관리본부는 다양한 가능성을 염두에 두고 역학 조사를 실시 중이다. 질병관리본부 관계자는 \"대량 감염의 원인이 무엇인지는 현장에서 직접 조사 중인 역학 조사관들이 판단할 문제\"라며 \"현재로서는 이 총회장 형의 장례식장에 참석한 사람들을 모두 파악한다고 해서 감염 경로가 파악된다고 확신할 수 없다\"고 말했다.\n\n<<연합뉴스 팩트체크팀은 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(hyun@yna.co.kr)로 제안해 주시면 됩니다.>>\n\nhyun@yna.co.kr\n\n\n\n▶ 코로나19 속보 확인은 네이버 연합뉴스에서 [구독 클릭]\n\n▶ 프리미엄 북한뉴스 [한반도&] 구독(클릭)▶뭐 하고 놀까? #흥",
		"emo_good": "7",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "91",
		"emo_want": "3",
		"recommend": "16",
		"reply_num": "59",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 71,
		"naver_news_id": 82
	},
	{
		"fact_id": 70,
		"naver_news_id": 81,
		"title": "[팩트체크K] 인종적 특성으로 동양인이 코로나바이러스에 취약?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.12. 오전 7:03",
		"date_final": "",
		"content": "“현재 프랑스에는 유전적·인종적·체질적 이유로 동양인들만 코로나바이러스에 감염되고 있다는 소문이 돌기 시작했습니다. 현재 전 세계 확진자들이 정말 동양인뿐인지 확인할 수가 없네요. 팩트체크 제안합니다.”\n\n\n최근 취재진에게 전달된 제보 내용입니다. 제보자는 파리에 사는 교민인데요. 그는 코로나바이러스 확산이 동양인에 대한 회피나 혐오로 이어지고 있어 걱정된다는 말도 덧붙였습니다.\n\nBBC, 가디언 등 해외 언론들도 유럽과 캐나다 등지에서 아시아인에 대한 공포와 혐오가 줄을 잇고 있다는 점을 지적하고 있는데요. 프랑스 트위터에서는 #JeNeSuisPasUnVirus(저는 바이러스가 아닙니다) 해시태그 운동까지 벌어지고 있습니다.\n\n#JeNeSuisPasUnVirus 트위터 글 본문 내용: “예 예. 사람들은 아시아인이기 때문에 모욕을 당하고 추방당합니다. 소셜네트워크에서 나오는 단순한 농담이나 증오가 아니고요. 실제 생활에서 차별이 일어나고 있어요.”\n\n영국 프리미어리그에서 활약하고 있는 손흥민 선수(토트넘)도 이런 혐오 정서에서 자유롭지 못했어요. 지난 3일(한국시간) 열린 맨체스터시티와의 홈경기에서 승리의 쐐기골을 터뜨린 손흥민이 현지 매체와의 인터뷰에서 두 차례 기침을 하자 \"손흥민이 코로나바이러스 징후를 보이고 있다.\"는 등의 악플이 대거 달렸거든요.\n\n\"동양인만 신종 코로나바이러스에 감염되고 있다.\"는 주장은 불 붙은 혐오 정서에 부채질하는 꼴인데요. 프랑스에서 돌고 있다는 이 주장, 사실일까요? 주장의 근거는 무엇일까요?\n\n\n확진자 정보에는 인종 분류 없어\n\n결국, 명확한 근거는 없었습니다.\n\n프랑스 등 유럽의 감염상황을 알리고 있는 유럽 질병 예방 통제 센터와 프랑스 보건부 사이트, 전 세계의 데이터가 취합·공개되는 WHO(세계보건기구)의 신종코로나바이러스 페이지 어디에도 확진자들의 인종별 분류 정보는 없었습니다.\n\n다른 나라들의 사례도 별반 다르지 않았습니다. 공개 정보에 나라별로 약간씩 차이는 있습니다. 그래도 대개 확진자의 국적과 국내 거주 여부에 대한 정보는 공개되지만 이를 인종별로 재분류해 발표한 데이터는 없었습니다. 대한민국도 마찬가지입니다.\n\n질병관리본부가 매일 WHO와 중국 위건위, 일본 후생노동성 등 각국의 정부 발표자료를 취합해 발표하는 해외감염병 NOW 서비스를 통해서 봐도 인종별 분류는 없었습니다. 해당 업무 담당자는 `각 나라가 발표하는 데이터에 인종별 분류가 있는지'를 묻는 기자의 질문에 \"국적과 도시별로 분류된 정보는 있어도 인종별, 인구특성학적으로 분류된 데이터는 없다.\"고 설명했습니다.\n\n그래도 혹시 인종별 데이터가 공개돼 있을 가능성을 대비해 WHO에 별도로 문의해봤습니다.\n\n인종별로 세분화된 데이터를 취합해 공개하고 있는지와 함께 동양인이 신종 코로나바이러스에 유전적으로 더 취약할 수 있는지에 대해서도 물었습니다. 혹시 동양인이 이 병에 특히 취약할 수 있는지에 대해서도 알고 싶었거든요.\n\nWHO 외경.\n\nWHO \"과잉 정보가 정보 전염병 야기\"\n\nWHO는 기자의 질문에 대해 인종별 데이터는 제공하지 않고, 동양인이 신종 코로나바이러스에 특히 취약하다고 밝혀진 과학적 근거도 없다라고 답했습니다.\n\n더 자세한 연구가 필요하다는 전제 하에 일반적으로 노약자나 당뇨병·심장병 등 심각한 질환을 앓고 있는 사람들이 더 큰 영향을 받을 수 있다는 정도가 밝혀졌을 뿐입니다.\n\n신종 코로나바이러스는 말 그대로 `신종'. 발생한지 얼마 되지도 않은 새로운 전염병이잖아요. 발병 후 짧은 기간 연구된 바에 따르면 과거 사스와 유사성이 높은 것으로 알려졌지만, 그렇다고 같은 병은 아닙니다. 아직 미지의 영역이라고 할 수 있죠.\n\n이런 상황에서 섣불리 인종 데이터를 공유할 경우 쓸데없는 논란과 혐오를 확산할 수 있다는 점도 고려해야 합니다. 인종별 차이는 보건학적으로 별다른 의미가 없다는 지적도 나옵니다.\n\nWHO는 이에 대해 \"신종 코로나바이러스에 대한 과도한 정보와 억측이 뒤섞여 거대한 정보 전염병(infodemic)을 야기하고 있다.\"고 경계했습니다. 정보(information)와 유행병(epidemic)을 합친 신조어죠. 넘쳐나는 정보가 오히려 올바른 판단을 어렵게 하고 있다는 점을 지적한 겁니다.\n\n복수의 국내 감염내과 전문의들도 같은 의견입니다.\n\n이재갑 한림대 강남성심병원 감염내과 교수는 \"이미 미국인 사망자도 나왔다. 동양인만 감염된다는 건 전혀 사실이 아니다.\"라고 일축했고, 엄중식 가천대 길병원 감염내과 교수는 \"중국에서 발생한 전염병이다 보니 아시아 감염자가 많은 건 당연하다. 인종별로 연구조사된 바는 당연히 없는 것으로 안다.\"고 설명했습니다.\n\n김태형 순천향대학교 감염내과 교수도 \"음모론 수준의 이야기일 것\"이라고 잘라 말했습니다.\n\n결국, 공개된 정보는 없는 건데 \"동양인만 신종 코로나바이러스에 감염되고 있다.\"거나 \"동양인이 특히 취약하다.\"는 주장은 왜 퍼지게 된 걸까요?\n\n\n근거가 없어도 괴담은 퍼진다…그래서 괴담이다\n\n근거가 없어도 괴담은 퍼집니다. 아니, 그렇기 때문에 괴담이 되는 것이죠.\n\n근거없는 괴담은 사람들의 정서, 특히 부정적인 정서를 효과적으로 파고들어 광범위하게 확산됩니다.\n\n문제는 그렇게 확산된 혐오 정서로 인해 피해를 입은 사람들이 생겨난다는 거죠. 전염병을 효과적으로 관리해야 하는 보건당국 입장에서도 막연한 혐오는 전혀 도움이 되지 않는다고 말합니다.\n\n이번 검증 주제가 프랑스와 유럽만의 문제일까요? 우리 사회에서도 그런 막연한 혐오는 포착됩니다.\n\n[결론] \"유전적·인종적·체질적 이유로 동양인들만 신종 코로나바이러스에 감염된다.\"\n\"동양인이 유독 신종 코로나바이러스에 취약하다.\" → 근거 없음. 사실 아님.\n\n\n※취재 지원: 민서영 팩트체크 인턴기자(seoyoungmin5@gmail.com)\n\n◆ 진실을 향한 더 깊은 시선 [팩트체크K 보러 가기]\n◆ 똑똑한 팩트체크 이야기 [팩톡 보러 가기]\n\n임주현 기자 (leg@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "6",
		"emo_warm": "1",
		"emo_sad": "1",
		"emo_angry": "30",
		"emo_want": "2",
		"recommend": "10",
		"reply_num": "47",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 69,
		"naver_news_id": 80
	},
	{
		"fact_id": 68,
		"naver_news_id": 79,
		"title": "[팩트체크K] 자외선·손 건조기…바이러스 살균효과 있을까?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.12. 오전 8:13",
		"date_final": "2020.02.12. 오전 8:19",
		"content": "신종 코로나바이러스 감염증 예방수칙 가운데 보건 당국이 가장 강조하는 것은 '손 씻기'입니다.\n\n손을 제대로 씻으려면 비누 등 세정제로 30초 이상 꼼꼼히 문지른 뒤 흐르는 물을 활용해야 한다는 손 씻기 지침까지 홍보할 정도입니다.\n\n그런데 씻은 후에는 어떻게 해야 할까요?\n\n일부 온라인에서는 손을 씻고 잘 말리지 않으면 손이 축축해 바이러스가 더 번식할 수 있다면서 신종 코로나바이러스 감염증을 예방하기 위해선 '핸드 드라이어(손 건조기)'를 이용해 건조해야 한다는 글이 올라오기도 하는데요,\n\n심지어 일부 건조기 판매 업체는 화장실에 손 건조기가 설치되지 않은 식당은 가지 말라는 글까지 올리고 있습니다.\n\n해외에서도 '손 건조기에 30초 동안 손을 말리면 신종 코로나바이러스를 죽이는 데 효과가 있다'는 주장이 제기되고 있는데요, 정확한 근거는 제시하고 있지 않지만, 코로나바이러스가 고온에 잘 살아남지 못한다는 분석을 확대 해석한 것으로 보입니다.\n\n실제로 2010년 3월, 노스캐롤라이나 대학교 연구팀들은 〈코로나바이러스의 생존에 온도와 상대습도가 미치는 영향(Effects of Air Temperature and Relative Humidity on Corona virus Survival on Surfaces)〉이라는 논문에서 '온도와 습도가 높을수록 코로나바이러스의 생존 시간이 급격히 짧아졌다'는 연구 결과를 내놓기도 했습니다.\n\n그렇다면 과연 손 건조기가 신종 코로나바이러스를 없애는 데 효과가 있을까요?\n\n\"핸드 드라이어에 30초 건조\" 신종 코로나 예방책?\n\n세계보건기구 WHO는 'No(효과가 없다)'라고 못 박았습니다.\n\n\n세계보건기구는 \"손 건조기는 2019-신종 코로나바이러스를 죽이는 데 효과가 없다\"며 \"신종 코로나바이러스 감염을 막기 위해서는 알코올 성분이 들어간 손 세정제나 비누를 이용해 손을 자주 소독하거나 씻어야 한다\"고 밝혔습니다.\n\n이어 \"손을 씻고 난 뒤에는 종이 타월이나 건조기로 완전히 말리는 것이 좋다\"고 강조했습니다.\n\n질병관리본부도 비슷한 입장입니다.\n\n질병관리본부 감염병 연구담당 관계자는 \"어차피 비누로 손을 씻으면 바이러스가 죽거나 씻겨 내려가는 효과가 있는데 그 뒤에 건조기로 말려서 바이러스를 없애는 효과를 기대하는 건 불필요해 보인다\"고 밝혔습니다.\n\n다만 손을 씻지 않고 건조기로 30초 말리기만 했을 때 신종 코로나바이러스가 죽는지에 대해서는 \"연구 근거가 아직 없어 효과를 단정하기 어렵다\"고 덧붙였습니다.\n\n건조기와 유사하게 자외선램프를 쬐는 것도 신종 코로나바이러스를 죽이는 데 효과가 있다는 소문도 있었는데요,\n\n세계보건기구는 이 소문에 대해서도 \"자외선램프로 손이나 피부를 살균하면 자외선이 피부 염증을 유발할 수 있기 때문에 사용해서는 안 된다(UV lamps should not be used to sterilize hands or other areas of skin as UV radiation can cause skin irritation)\"고 설명했습니다.\n\n결국, 신종 코로나바이러스 감염증 예방을 위해서 가장 중요한 건 손을 '제대로 자주' 씻는 것이고, 타월이든 건조기든 잘 말리기만 하면 된다는 겁니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n옥유정 기자 (okay@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "13",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "27",
		"emo_want": "2",
		"recommend": "9",
		"reply_num": "37",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 67,
		"naver_news_id": 78,
		"title": "[팩트체크K] 3번 확진자 ‘슈퍼 전파자’ 논란…슈퍼 전파 기준은?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.13. 오후 2:07",
		"date_final": "",
		"content": "지난 12일, 국내 3번째 코로나19 감염증 환자(54세 남성, 한국인)가 퇴원했습니다. 중국 우한시 거주자로 지난 달 20일 일시 귀국했다가 증상이 시작돼 26일 확진된 환자입니다.\n\n3번 확진환자가 접촉한 사람 중 2·3차 감염 사례가 잇따라 나오면서 이 남성이 '슈퍼 전파자'라고 지목되기도 했습니다. 다수의 사람에게 바이러스를 옮겼다는 비난입니다.\n\n이 남성, '슈퍼 전파자'가 맞을까요? 따져봤습니다.\n\n'슈퍼 전파자(super-spreader)'란?\n\n①세계보건기구(WHO)는 2003년 사스(SARS·중증급성호흡기증후군) 당시 '슈퍼 전파자'는 '다수의 개인에게 질병을 퍼뜨리는 사람(who have been implicated in spreading the disease to numerous other individuals)'이라고 설명했습니다.\n\n②국제감염학회지에 실린 한 논문(Stein, Richard A. (2011). \"Superspreaders in Infectious Disease\". International Journal of Infectious Diseases. 15 (8): 510–513)은 아래와 같이 규정합니다.\n\n\"소수의 사람들이 다른 사람들보다 특히 많은 감염 사례에 영향을 미치는 '20대 80의 원칙'이 존재하며, 이 원칙은 몇몇 생물 종들의 병원체 감염에 영향을 주는 것으로 나타난다. 그리고 다른 사람보다 훨씬 많이 2차 감염을 유발하는 사람들은 '슈퍼 전파자'로 알려져있다.\"\n\n감염병 창궐 때 특정인이 다른 사람보다 훨씬 더 많은 2차 감염을 유발하는 경우가 많기 때문에 생긴 용어로 보입니다.\n\n③우리 국립국어원이 제공하는 오픈사전인 우리말샘에도 나오는데, '주로 나이가 들고 기저 질환이 있는 감염자로, 면역 체계가 망가져 고농도의 바이러스를 보유하게 되면서 많은 사람에게 감염을 일으키는 사람'이라고 밝힙니다.\n\n간단히 설명하면 '슈퍼 전파자'는 '특별히 질병을 많이 퍼뜨리는 사람', '2차 감염을 많이 일으키는 사람'입니다.\n\n의학계에 아직 '슈퍼 전파자'에 대한 합의된 기준은 없습니다. 특히 몇 명에게 병을 옮겨야 되는지에 대한 기준이 부재합니다. 슈퍼 전파자가 왜 생기는지에 대한 확정적인 이론도 없습니다.\n\n\"3번 확진자 '슈퍼 전파자'로 볼 수 없어\"\n\n코로나19 감염증의 3번째 확진자가 직접적으로 감염시킨 환자는 6번과 28번 2명 뿐입니다. 따져보면 두 가지 경로를 거쳐 감염 대상이 확산됐습니다. '3번-6번-11번·12번', '3번-6번-21번'으로 갈라지는 한 축과 '3번-28번'으로 연결되는 경로입니다. 파생 환자는 모두 5명이지만 2차 감염은 2명에게만 일어났습니다.\n\nWHO에 따르면 12일 기준, 코로나19 확진환자 한 명은 평균적으로 1.4~2.5명을 감염시킵니다. 3번 확진자가 유발한 2차 감염은 평균 범위 내에 있습니다.\n\n고려대학교 구로병원 감염내과 김우주 교수와 가천대학교 길병원 감염내과 엄중식 교수는 공통적으로 \"2명의 2차 감염자를 발생시켰다고 해서 3번째 환자를 '슈퍼 전파자'라고 규정할 수는 없다\"고 밝혔습니다.\n\n아직 국내 보건당국도 확진 환자 중 누구도 슈퍼 전파자로 규정하지 않았습니다.\n\n메르스 땐 5명이 153명(80%)에게 전파\n\n현재까지 국내 양상만을 놓고 보면 '슈퍼 전파' 측면에서 2015년 확산한 메르스는 코로나19 국면과는 다른 양상입니다.\n\n보건복지부와 질병관리본부가 펴낸 '메르스 백서'에 따르면 당시 5명의 환자가 전체 감염자 186명 중 153명(82.3%)에게 바이러스를 전파했습니다. 최초 감염자는 28명에게, 14번 환자는 85명, 15번 환자는 6명, 16번 환자는 23명, 76번 환자는 11명에게 각각 감염시켰습니다. 특히 14번 환자는 서울삼성병원 안에서만 81명의 감염자를 발생시켰습니다.\n\n어떤 경우에 '슈퍼 전파' 일어나나?\n\n'슈퍼 전파'는 개인의 신체적인 특질이나 행동 외에도 여러 상황적 요인들이 함께 조합되면서 발생한다는 게 의학계 설명입니다.\n\n감염학 논문(Stein, Richard A. (2011). \"Superspreaders in Infectious Disease\". International Journal of Infectious Diseases. 15 (8): 510–513)에 따르면 2003년 사스 국면에서의 '슈퍼 전파'는 ▲'다른 병원체와의 동시감염(co-infection with another pathogen)', ▲'면역억제유전자(immune suppression)' ▲'공기 흐름의 변화(changes in airflow dynamics)', ▲'입원 지연(delayed hospital admission)' ▲'질병 오진(misdiagnosis)' ▲'병원 간 이동(inter-hospital transfers)' 등의 여러 요소가 복합적으로 결합할 때 나타났습니다.\n\n엘리자베스 맥그로(Elizabeth McGraw) 펜실베니아주립대 감염병센터장이 한 과학 전문 매체에 기고한 글에 따르면 '슈퍼 전파'는 병원체와 환자의 생체, 환경적인 조건, 일정 시간 안에서 어떤 행위들이 이뤄지는지 등 여러 요소들이 결합할 때 일어납니다.\n\n환자 개인의 신체적 특질과 관련해서는 '면역력'이 변수가 됩니다. 면역력이 강한 사람은 증상을 느끼기 전에 많은 사람들을 감염시키게 되고, 면역력이 약한 사람들은 바이러스 복제량이 더 많아 타인과의 접촉 많지 않더라도 전파력은 더 강할 수 있습니다. 기침이나 재채기 같은 증상이 더 많이 나타나는 사람 역시 슈퍼 전파자가 될 가능성이 높습니다.\n\n메리 맬런을 마녀처럼 형상화한 1909년 〈뉴욕 아메리칸〉 삽화. 출처: 〈위험한 요리사 메리/돌베개〉\n\n역사에 남은 '슈퍼 전파자'들\n\n미국인 여성 메리 맬런은 '장티푸스 메리'로 역사에 남아있습니다. 미국 뉴욕에서 장티푸스가 유행할 당시 1900년부터 7년 동안 혼자 51명을 감염시켰는데요. 미국 보건 당국의 추적 끝에 '슈퍼 전파자'로 지목되면서 이후 30년 간 격리 생활을 하다가 생을 마감했습니다. 무증상 보균자였던 데다 직업이 요리사였기 때문에 바이러스 확산이 광범위했던 것으로 알려져있습니다.\n\n미국의 언론사들은 이 사건을 처음 보도하면서 메리 맬런을 마녀처럼 묘사하는 삽화와 함께 '인간 장티푸스균'이라는 제목을 썼다고 합니다. 그녀의 신상과 체포 과정은 신문에 낱낱이 공개됐습니다.\n\n아래는 당시 〈뉴욕 아메리칸〉 신문에 실린 메리 맬런 관련 기사 내용입니다.\n\n\"악의는 전혀 없으나 미국에서 가장 위험한 여자 '장티푸스 메리'. 기괴한 곤경에 빠진 메리 맬런, 뉴욕의 격리 병원 섬에 갇힌 수감자, 병 때문이 아니라 장티푸스균을 번식해서 가는 곳마다 뿌리고 다니는 탓.\" 〈위험한 요리사 메리/돌베개〉\n\n그밖에 핀란드에서는 1998년 고등학생 한 명이 22명에게 홍역을 옮긴 것으로 보고됐고, 민주콩고에서는 1995년 2명이 50명에게 에볼라를 전염시킨 사례가 있었습니다.\n\n\"정확한 용어는 '슈퍼 전파 사건(superspreading events)'\"\n\nWHO가 사스 국면에서 내놓은 보고서('Consensus document on the epidemiology of severe acute respiratory syndrome')에 따르면 '슈퍼 전파자'라는 표현을 지양하라는 내용이 나옵니다. '슈퍼 전파자'라는 표현보다는 '슈퍼 전파 사건(superspreading events)'이 더 정확하다는 설명입니다.\n\n이유는 '낙인' 때문입니다. '슈퍼 전파자'라는 용어로 사람을 지칭하면 '장티푸스 메리' 사례처럼 감염병 전파의 책임을 개인에게만 돌리게 되는 문제가 생깁니다. '슈퍼 전파자'는 감염병 전파가 환자 개인 외에 수많은 환경적 요소들의 조합에 의해 발생한다는 점을 놓치는 표현입니다.\n\n고려대학교 감염내과 김우주 교수는 \"환자가 의도적으로 전파를 한 것이 아니라면 '슈퍼 감염자'라는 명명은 피해야 하며, 감염병 환자 개인에 대한 보호는 철저히 해줘야 한다\"고 말했습니다.\n\n신선민 기자 (freshmin@kbs.co.kr)\n\n▶ ‘코로나19 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘코로나19’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "3",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "86",
		"emo_want": "2",
		"recommend": "11",
		"reply_num": "52",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 66,
		"naver_news_id": 77,
		"title": "[팩트체크] 일상생활에서 'N95 마스크'가 코로나19 예방에 더 유리할까",
		"brand": "아시아경제언론사 선정",
		"date": "2020.02.18. 오전 8:30",
		"date_final": "",
		"content": "의료진이 쓰는 N95 마스크 관심 많지만…제대로 쓰면 1시간 착용도 어려워 일상생활에 부담\n[아시아경제 류정민 기자] “의료진들이 쓰는 ‘N95 마스크’가 코로나19 예방에 더 유리하다고 하던데.” “미국에서 인정받은 제품이니 더 좋지 않을까.”\n\n‘신종 코로나바이러스감염증(코로나19)’ 우려가 확산하면서 각종 인터넷 커뮤니티와 SNS(소셜네트워크서비스)에서는 마스크와 관련한 다양한 얘기가 오가고 있다. 핵심 관심사 중 하나는 어떤 마스크를 쓰는 게 코로나19 예방에 더 유리한가에 대한 의문이다.\n\n시중에서 가장 많이 사용하는 것은 KF 94와 KF 80이다. KF는 Korea Filter의 약자이다. KF 94와 KF 80은 식품의약품안전처에서 인증하는 보건용 마스크를 의미한다. KF 80은 평균 입자크기가 0.6μm(마이크로미터)인 미세입자를 80% 이상 차단한다. KF 94는 평균 입자크기가 0.4μm인 미세입자를 94% 이상 차단하는 마스크이다.\n\n인천공항공사 시설환경팀 관계자들이 1월21일 인천국제공항 입국장에서 '우한 폐렴'으로 불리는 신종 코로나바이러스 유입을 막기 위한 방역 작업을 하고 있다. 질병관리본부는 국내에서 확진환자가 나옴에 따라 감염병 위기경보 수준을 '관심'에서 '주의' 단계로 상향 조정하고 중앙방역대책본부와 지자체 대책반을 가동해 지역사회 감시와 대응 강화에 나섰다./영종도=김현민 기자 kimhyun81@\n\n\n더 작은 미세입자를 더 높은 비율로 차단한다는 점에서 KF 94가 KF 80보다는 코로나19나 미세먼지 등의 차단 효과가 더 뛰어나다고 볼 수 있다. 그렇다면 의료진들이 주로 사용하는 N95 마스크가 KF 94보다 더 효과가 좋은 마스크라고 볼 수 있을까. 일반인들도 할 수만 있다면 N95 마스크를 착용하는 게 더 유리한지가 핵심 관심사다.\n\nN95는 미국 국립산업안전보건연구원(NIOSH) 기준에 근거한 마스크이다. 한국 기준으로는 KF 94와 유사하다. N은 ‘Not resistant to oil’의 약자로 기름 성분에 대한 저항성이 없다는 의미가 담겼다. 95는 미세물질 차단율이 95% 이상이라는 의미다.\n\n의료진들이 사용한다는 N95 마스크, 상대적으로 가격은 더 비싸지만 코로나19 감염 예방에 더 유리하다면 일반인들의 구매 욕구로 이어질 수 있다. 일정 시간 미세물질 차단 효과만 놓고 얘기한다면 N95 마스크는 장점이 있지만 일상생활의 활용도는 얘기가 다르다.\n\n대한의사협회에 따르면 정상 성인이 특별한 질병 없이 일상생활을 영위하거나, 야외활동을 하는 경우 반드시 마스크 착용을 할 것을 권고하지 않는다. 그러나 코로나19 감염 위험이 있는 경우에는 이를 예방하기 위해 마스크 착용을 권고한다.\n\n대한의사협회는 코로나19와 관련한 자료에서 “대한의사협회는 KF80 이상의 마스크 사용을 권장한다”면서 “가장 주된 감염경로인 비말(침방울)을 통한 감염은 일반적인 마스크로도 상당부분 막을 수 있다”고 설명했다. 더 높은 미세물질 차단 기능을 지닌 마스크를 고집할 필요는 없다는 얘기다.\n\n3M 'N95 마스크'.\n\n\n질병관리본부에 따르면 올바르게 마스크를 사용하려면 입과 코를 완전히 가리도록 마스크를 착용한 후, 얼굴과 마스크 사이에 틈이 없는 지 확인해야 한다. 또 마스크를 사용하는 동안에는 마스크를 만지지 말아야 하며 만졌다면 손을 비누와 물로 씻거나 알코올 손소독제로 닦아야 한다.\n\n질병관리본부가 마스크 착용법 준수를 권고하는 이유는 일상생활을 하면서 마스크를 썼다가 벗었다가 하는 행동의 부작용 때문이다. 마스크를 쓰고 벗는 횟수가 늘어나면 바이러스와 각종 오염에 노출될 확률이 높아지고 결과적으로 감염 위험을 높일 수 있기 때문이다.\n\n게다가 N95 마스크는 호흡에 지장을 줄 수 있다는 점도 전문가들이 일반인들의 일상생활 착용을 권유하지 않는 이유다.\n\n김대하 대한의사협회 홍보이사는 “N95를 제대로 착용하면 1시간도 착용하기 힘들다. 일상생활은 어렵다. 숨이 차니까 마스크를 벗었다가 썼다 해야 하는데 그렇게 되면 부적절한 조작 때문에 마스크가 오염되는 문제가 있다”고 지적했다.\n\n김 이사는 “(코로나19) 확진자와 접촉하는 사람이 아니라면 (마스크는) KF80 정도면 충분하고 그 이하라고 해도 비말에 대해서는 상당한 차단 효과가 있다”고 덧붙였다.\n\n류정민 기자 jmryu@asiae.co.kr\n\n▶ 2020년 신년운세·사주·무료 토정비결 보러가기\n▶ 네이버에서 아시아경제 뉴스를 확인하세요. ▶ 놀 준비 되었다면 드루와! 드링킷!\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "0",
		"emo_want": "0",
		"recommend": "1",
		"reply_num": "1",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 65,
		"naver_news_id": 75,
		"title": "[사실확인] \"코로나19는 전국을 썰렁하게 만들었다\"",
		"brand": "MBN",
		"date": "2020.02.19. 오후 3:28",
		"date_final": "",
		"content": "\"체감 유동인구 절반 '뚝'…명동 상권 '밸런타인데이 특수' 증발\"\n\n밸런타인데이 다음날이었던 지난 15일 보도된 한 기사 제목입니다.\n\n어딘가 눈과 귀에 익숙한 단어와 문장 아닌가요?\n\n실제로 지금 포털 검색창에 '코로나'와 함께 '썰렁'이나 '텅텅'같은 단어를 검색하시면 이와 유사한 기사 수 백 개가 나옵니다.\n\n\"관광객 80%가 줄었어요.\", \"매출이 절반으로 떨어졌어요.\"와 같은 상인들의 애타는 호소와 함께 말이죠.\n\n그런데 자세히 보면 이런 기사 대부분은 스케치 기사 입니다.\n\n다시 말해, 취재기자가 현장에 나가 눈으로 본 그대로, 그림을 그리듯이 기사를 작성했다는 말이죠.\n\n손님이 얼마나 줄었고, 매출이 얼마나 떨어졌는지 역시, 아직까지는 당사자들의 '체감'일 뿐, 객관적인 수치가 제시된 적은 거의 없었습니다. (있더라도 일부 지역이나 매장에 한정돼 있습니다.)\n\n그래서 취재진은 빅데이터를 통해 코로나19 사태 전후 전국의 유동인구를 정확한 수치로 확인해보기로 했습니다.\n\n정말 코로나19로 전국이 '썰렁'해졌을까요? 눈으로 보이는 것처럼 썰렁해졌다면 정확히 얼마나 '텅텅' 비었을까요?\n\n국립중앙의료원 코로나19 선별진료소(사진=매일경제)\n\n■와이파이 기반 위치데이터 20억 건 분석해보니…\n\n취재진은 시민 대부분이 스마트폰을 갖고 있는 만큼, 스마트폰 기기의 위치데이터를 분석하는게 유동인구를 잘 보여준다고 가정했습니다.\n\n이를 위해 위치인식 기술 및 데이터플랫폼 업체 '로플랫'의 협조를 얻어 와이파이 기반의 위치 데이터를 분석해 봤습니다.\n\n스마트폰 기기를 들고 있는 사용자 주변의 와이파이 신호를 분석하는 방식으로 모은 데이터입니다.\n\n전체 유동인구는 아니지만 '표본 데이터'로 충분히 활용 가능합니다.\n\n코로나19 사태가 시작되기 전인 2019년 12월 7일부터 2020년 2월 8일까지 총 2달에 걸쳐 서울 명동과 테헤란로를 비롯해, 성남 판교, 광주 상무지구, 강원 주문진항 등 전국 242곳에서 위치 데이터 약 20억 건을 수집했습니다.\n\n이 가운데서 주말의 유동인구 데이터만 따로 뽑아 분석했습니다.\n\n출근 등으로 인한 고정적인 유동인구보다는 경제에 직접적인 영향을 미치는 관광이나 소비 목적의 유동인구를 중점적으로 보기 위해서였습니다.\n\n■전국 유동인구 25%가 멈췄다...서울 명동 감소율 70%\n\n결론부터 말하면 코로나19가 전국을 썰렁하게 했다는 데이터가 나왔습니다.\n\n유동인구가 전국 대부분 지역에서 줄어든 것으로 확인됐기 때문입니다.\n\n우선 유동인구가 가장 많이 줄어든 곳은 23번 환자가 방문한 호텔과 백화점이 있는 서울 시청·명동 일대였습니다.\n\n한산한 서울 명동 일대(사진=매일경제)\n\n이 지역의 2월 첫째 주 토요일인 지난 8일 와이파이를 이용한 인구는 527명으로 두 달 전 토요일인 지난해 12월 7일(1,547명)에 비해 66% 가까이 감소했습니다. 서울시청 인근도 2,789명에서 872명으로 69% 줄어들었습니다.\n\n이외에도 남대문(3,662->1,698명, 54%), 광화문(2,332-> 1,144명, 51%), 종로(4,824명->2,418명, 50%), 혜화(2,218명->1,141명, 49%), 동대문(6,903명->3,737명, 46%) 등 서울 중심부 곳곳에서 유동인구가 절반으로 떨어졌습니다.\n\n■ 서울 강남3구도 40%대 유동인구 감소\n\n다수의 확진자가 방문한 것으로 알려진 강남3구는 어땠을까요?\n\n논현역(1,020명->582명, 43%)을 중심으로 청담동(893명->531명, 41%), 테헤란로(6,751명->4,114명, 39%), 압구정(1,129명->684명, 39%), 서초역(3,649명->2,609명, 30%), 잠실역(1만323명->6,629명, 36%) 등 30~40%대의 유동인구 감소율을 보였습니다.\n\n이외에도 건대입구(3,327명->1,865명, 44%), 여의도(3,711명->2,299명, 38%), 홍대·합정(6,585명->3,845명, 42%) 등 서울 대부분 지역에서 유동인구 감소가 확인됐습니다.\n\n서울의 유동인구는 2달 전에 비해 무려 41% 감소한 것으로 나왔습니다.\n\n■ 영동·제주·광주·대구 등 전국 곳곳 타격\n\n지방도 텅 비긴 마찬가지였습니다.\n\n서울에 이어 두 번째로 큰 타격을 입은 곳은 바로 강원 영동 지방이었습니다.\n\n강릉이 680명에서 380명으로 44% 감소했고, 동해천곡(61명->27명, 56%), 주문진항(40명->18명, 55%), 삼척중앙시장 (47명->22명, 53%) 등 관광지 대부분의 유동인구가 크게 감소했습니다.\n\n중국인 관광객이었던 12번 환자가 강릉 시내와 정동진을 방문한 것이 큰 원인으로 보입니다.\n\n대표적인 관광지인 제주도 역시 제주시 노형오거리(714명->468명, 34%), 서귀포시(216명->146명, 32%) 등 주요 지역에서 30% 대의 감소율을 보였습니다.\n\n한산한 제주 누웨마루 거리(사진=매일경제)\n\n역시 확진자가 다녀간 광주 상무지구(1,638명->550명, 46%)와 금남로(1,567명->883명, 44%) 역시 유동인구 감소율이 컸습니다.\n\n대구 동성로(5,269명->3,239명, 39%), 대구 죽전동(1,128명->716명, 37%)도 마찬가지였습니다.\n\n유동인구는 확진자가 많이 나왔던 지난달 마지막 주를 기점으로 급감해 두 달 전과 비교하면 전국은 25%, 서울은 무려 41%나 감소했습니다.\n\n이 데이터가 절대적인 것은 아니지만 유동인구의 숫자를 어느정도 보여준다는 점에서 코로나19가 유동인구를 감소시켰다는 주장은 '대체로 사실'로 보여집니다.\n\n[민경영 기자 / business@mbn.co.kr]\n\n▶네이버 메인에서 MBN뉴스를 만나보세요!\n▶MBN 무료 고화질 온에어 서비스 GO!\n▶파격 특가 비디오! 재미를 팝니다! 오세요 'ㅋㅋ마켙'\n\n\n\n< Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 >",
		"emo_good": "1",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "4",
		"emo_want": "1",
		"recommend": "1",
		"reply_num": "5",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 64,
		"naver_news_id": 74,
		"title": "31번 확진자가 간호사와 몸싸움? \"언급할 가치도 없는 루머\"",
		"brand": "오마이뉴스언론사 선정",
		"date": "2020.02.19. 오후 3:48",
		"date_final": "2020.02.19. 오후 5:03",
		"content": "'무더기 확진' 대구경북에 급속도로 루머 확산... 검증해보니 모두 거짓\n\n[오마이뉴스 조정훈 기자]\n\n  ▲  19일 오전 대구지역에서 코로나19(신종 코로나바이러스 감염증) 확진자가 다수 발생한 것으로 알려진 가운데 대구시 중구 경북대학교 병원 응급실이 폐쇄됐다.\nⓒ 연합뉴스\n\n국내 코로나19(신종 코로나바이러스 감염증) 31번째 확진자가 예배를 본 교회와 입원한 병원에서 11명의 확진자가 나와 대구·경북 지역이 비상 체제에 돌입한 가운데 확인되지 않은 괴소문이 온라인상에 확산되고 있어 우려된다. \n\n19일 대구·경북 지역에는 \"9시 30분 현재 31번 확진자 퇴원 요구, 집에서 자가격리하겠다 발버둥치고 병원 문 나서려. 제압하려던 간호사 등 마스크 벗기고 몸싸움 시도\"라는 내용의 문자가 SNS를 타고 떠돌았다. \"10시 30분 현재 간호사 다수 폐렴 검진 진행 중, 병원이 페닉(패닉) 상태. 환자 가족 및 신천지 신도들 다수 병원으로 몰려와 병원 업무 방해중\"이라는 내용도 함께 담겼다.  \n▲  코로나19 국내 31번째 확진자가 나온 대구를 중심으로 거짓 정보가 SNS를 통해 나돌고 있어 주의가 요구된다. <오마이뉴스> 확인 결과 해당 내용은 모두 사실이 아니었다.\nⓒ 조정훈\n\n그러나 <오마이뉴스>가 31번째 확진자가 입원중인 대구의료원에 문의한 결과 \"이는 언급할 가치가 없는 루머\"라는 답이 돌아왔다. \n\n유완식 대구의료원장은 \"31번째 환자가 간호사와 싸웠다는 것은 전혀 사실이 아니다\"라며 \"정상적으로 치료를 받고 있다, SNS를 통해 떠도는 글은 가짜뉴스\"라고 말했다. \n\n다만 31번째 확진자가 확진 판정 전 입원했던 새로난한방병원에서 환자 32명이 격리를 위해 18일 대구의료원으로 옮겨졌는데 이중 2명이 병원시설과 환경에 불만을 토로하며 집으로 가겠다고 발언한 사실은 있다고 했다. \n\n유 원장은 \"집으로 가겠다고 했던 환자들도 설득해 다시 격리조치를 했다\"라고 설명했다.  \n\n코로나 피싱 등장? 이것도 루머 \n▲  코로나19 국내 31번째 확진자가 나온 대구를 중심으로 거짓 정보가 SNS를 통해 나돌고 있어 주의가 요구된다. <오마이뉴스> 확인 결과 해당 내용은 모두 사실이 아니었다.\nⓒ 조정훈\n\n  \n또 다른 메시지에는 \"경찰에 신고된 내용\"이라며 \"신종 코로나 접촉자로 입원해 있던 환자들 중 두 명이 오늘 집으로 몰래 가버렸다. 계속 경과를 관찰해야 하는 사람들\"이라는 글이 적인 컴퓨터 화면을 찍은 사진도 전파됐다. \n   \n뿐만 아니라 \"문자로 대구코로나 확진 내용이 와서 클릭했는데 바로 은행계좌에서 통장 전액이 인출되었다고 한다. 신한은행 계좌\"라며 \"오늘 대구 북부경찰서에 신고하니 대구북부경찰서에만 58건이 신고 되었다고 한다\"는 내용도 SNS를 통해 급속하게 퍼졌다.\n \n하지만 대구지방경찰청은 이 같은 소문에 대해 \"확인 결과 전혀 사실이 아니다\"라고 밝혔다.\n  \n한편, 대구시와 질병관리본부는 31번째 확진자가 신천지 대구교회에서 2차례 예배를 볼 당시 함께 예배를 본 신도 1000여 명을 상대로 전수조사에 나섰다. 또 이 확진자가 현재까지 접촉한 밀접접촉자 166명을 확인하고, 병원격리와 자가격리 등의 조치를 취한 상태다. \n\n지역사회에 불필요한 혼란을 유발하는 루머 확산도 경계하고 있는 상황이다. 권영진 대구시장은 이날 오전 긴급브리핑에서 \"공인된 언론을 통해 확인되지 않은 내용에 흔들리지 마시고, 이를 주변에도 전파하지 말아달라\"며 \"시민들의 적극적인 협조를 부탁드린다\"라고 강조했다. \n\n[관련기사]\n하룻밤에 13명 무더기 확진... 대구경북 비상체제 가동\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶[창간 20주년] 21세기 100대뉴스\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶용감하게 성교육 <이런 질문, 해도 되나요?>",
		"emo_good": "2",
		"emo_warm": "1",
		"emo_sad": "5",
		"emo_angry": "57",
		"emo_want": "3",
		"recommend": "14",
		"reply_num": "80",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 63,
		"naver_news_id": 73,
		"title": "\"코로나 때문에 싱가포르에서 그랩 서비스 중단\"? 사실은",
		"brand": "오마이뉴스",
		"date": "2020.02.09. 오후 3:24",
		"date_final": "2020.02.10. 오전 10:43",
		"content": "일부 서비스만 영향... 그랩 서비스 전체를 중단한 것은 아냐\n\n[오마이뉴스 이봉렬 기자]\n\n▲  싱가포르 그랩이 서비스를 중단했다는 헤럴드경제의 기사\nⓒ 헤럴드경제 갈무리\n\n2월 9일 오전, 헤럴드경제가 \"中폭스바겐 공장가동 연기, 싱가포르 그랩은 서비스 중단\"이라는 제목의 보도를 내놨다.  \n \n헤럴드경제는 이 기사에서 \"'동남아시아의 우버'라고 불리는 차량공유서비스 '그랩'은 싱가포르에서 당분간 서비스를 중단키로 했다. 신종코로나 확진자가 40명에 달해 우려가 고조된 영향이다\"라고 전했다. \n \n이것이 사실이라면 상당히 큰 사건이다. 싱가포르의 공유차량 서비스인 그랩(GRAB)은 우버(UBER)와의 경쟁에서 이기고, 우버가 동남아에서 사업을 접게 만든 회사다.\n\n2018년 그랩은 우버의 동남아시아 사업 부문을 인수했고, 우버는 합병회사의 지분 27.5%를 받았다. 이후 그랩은 동남아 지역 차량공유와 음식배달 사업의 최강자가 되었다. 같은 해 현대차그룹은 그랩에 2억5000만 달러를 투자하겠다는 계획을 밝히기도 했다. 이처럼, 그랩은 동남아에서는 가장 주목받는 회사 중 하나로 뽑힌다.\n \n그런 그랩의 본사가 있는 싱가포르에서 서비스를 '중단'한다면 기업 가치와 지역 경제에 미치는 영향이 상당할 것이다. 더불어 신종 코로나바이러스로 인해 공유 경제가 타격을 받는다면, 이목이 집중될 수밖에 없다. \n \n필자는 직접 헤럴드경제가 인용했다는 블룸버그 기사 원문을 확인했다. 그 결과, 헤럴드경제의 기사는 원문과 다소 차이가 있었다. 우선 헤럴드경제가 인용했다는 블룸버그의 기사 \"Grab Suspends Singapore Carpooling\"의 내용은 아래와 같다.\n  ▲  그랩의 \"그랩쉐어\"서비스 중단을 보도하는 블룸버그 기사\nⓒ 블룸버그 갈무리\n\n\"Grab Holdings Inc., which runs Singapore's biggest ride-hailing app, said it will temporarily suspend its GrabShare carpooling services starting Sunday as the number of coronavirus cases in the city reached 40.\" (\"싱가포르 최대의 공유차량앱을 운영하고 있는 그랩 홀딩스는 신종 코로나바이러스 감염자가 40명에 달함에 따라 일요일부터 그랩쉐어 카풀링 서비스를 잠정 중단한다고 말했다.\")\n \n싱가포르에서 확진자가 40명을 넘어서면서 \"GrabShare carpooling services\", 즉 '그랩쉐어 카풀링' 서비스를 잠정적으로 중단한다는 내용이다. 그랩 서비스 전체가 중단된다는 얘기가 아니란 소리다. 블룸버그를 인용한 헤럴드경제 기자가 그랩쉐어 서비스에 대한 정확한 이해 없이 그랩이 싱가포르에서 전체 서비스를 중단한 것처럼 기사를 쓴 듯하다.\n  ▲  그랩쉐어 서비스의 잠정 중단을 알리는 그랩의 안내문\nⓒ 안내문 갈무리\n\n다시 정리하자면, 그랩이 2월 9일 새벽 1시를 기준으로 싱가포르에서 그랩쉐어(GrabShare) 서비스를 중단한 것은 맞지만, 이는 다른 승객과 차량을 함께 이용하는 합승 형식의 서비스이다. 그랩이 싱가포르에서 제공하는 차량 공유 서비스 항목 여덟 가지 가운데 하나일 뿐이다.\n \n주력 서비스인 저스트그랩(JustGrab) 등 대부분의 서비스는 그대로 제공된다. 이용자 입장에서는 큰 변화가 없고, 그랩 입장에서도 요금이 상대적으로 저렴한 서비스 하나만 중단한 것이다. 나머지 서비스를 통해 해당 수요를 대체할 수 있으니, 그랩의 사업 전체에 미칠 영향은 미미할 것으로 보인다.\n  ▲  2월 9일 오전, 그랩쉐어를 제외한 모든 서비스의 이용이 가능하다.\nⓒ 그랩 앱 갈무리\n\n헤럴드경제의 보도는 그랩 서비스 전체의 중단으로 읽힐 수 있다는 점에서 아쉽고, 부정확한 보도라고 생각한다. 부정확한 내용의 기사로 인해 사태가 실제보다 더 심각하게 느껴지도록 만드는 건 적절치 않다. 전염병보다 전염병에 대한 공포가 사회에 더 큰 혼란을 가져올 수 있기 때문이다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶용감하게 성교육 <이런 질문, 해도 되나요?>",
		"emo_good": "1",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "0",
		"emo_want": "0",
		"recommend": "",
		"reply_num": "2",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 62,
		"naver_news_id": 72,
		"title": "[팩트와이] 공중화장실, 신종 코로나 위험 지대？",
		"brand": "YTN언론사 선정",
		"date": "2020.02.09. 오전 5:08",
		"date_final": "",
		"content": "동영상 뉴스\n[앵커]\n최근 중국에서 신종 코로나바이러스 전파 경로로 감염자의 대소변이 거론되면서 공중화장실도 위험지대가 아니냐는 우려가 나오고 있습니다.\n\n그러나 전문가들은 그럴 가능성이 극히 낮다며 오히려 과도한 불안이 방역 체계를 흐트러트릴 수 있다고 경계하는데요,\n\n구체적으로 어떤 이유에서인지, 팩트와이에서 따져봤습니다.\n\n김대겸 기자입니다.\n\n[기자]\n홍콩의 한 아파트입니다.\n\n지난 2003년 이곳에서 주민 3백여 명이 중증 호흡기 증후군, 사스에 집단으로 감염됐습니다.\n\n감염자가 이용한 아파트 화장실의 배수구가 확산 경로로 지목됐습니다.\n\n▲ 새로운 전파 경로 확인됐다？\n\n지금까지 확인된 코로나바이러스 확산 경로는 감염자의 침방울이 튀어 입이나 코로 들어가는 '호흡기 감염'입니다.\n\n분변에 있던 바이러스가 손에 묻은 뒤 그 손으로 음식을 먹어서 옮는 '소화기 감염'은 가능성만 거론될 뿐, 역학적으로 입증되지 않았습니다.\n\n2003년 홍콩 아파트 사례도 마찬가지입니다.\n\n변기 물을 내리는 과정에서 바이러스에 오염된 체액이 공기 중에 흩어졌고, 그 공기가 마른 배수구를 통해 위층으로 올라가 '호흡기 감염'을 일으켰다는 분석이 지배적입니다.\n\n▲ 분변 통한 '호흡기 감염' 가능성은？\n\n감염자 분변을 통한 '호흡기 감염'은 특수한 상황이 겹쳐야 발생합니다.\n\n영국 연구진이 2017년에 발표한 논문을 보면, 분변에서 비롯된 에어로졸이 확산하려면 위층에서 환풍기를 틀어 상승 기류가 생겨야 합니다.\n\n그렇지 않다면 무시할 수 있는 수준입니다.\n\n특히, 이번 코로나바이러스의 경우, 감염자의 설사 증상 비율이 극히 낮아서 분변을 통한 확산 가능성은 더 떨어집니다.\n\n[최원석 / 고대안산병원 감염내과 교수 : 달라질 예방법은 없어요. 결국, 손 위생 잘하고 증상 있는 사람 마스크 쓰고 음식이나 물은 잘 익혀서 드시고. 여기서 벗어나는 게 없거든요.]\n\n▲ 공중화장실이 위험하다？\n\n결국, 손 씻기와 마스크 착용 등 기본 위생 수칙만 잘 지키면 공중화장실이라고 해서 특별히 위험할 것은 없다는 게 전문가들의 공통된 견해입니다.\n\n[최재욱 / 고려대 예방의학교실 교수 : (공중화장실 감염)가능성은 거의 제로라고 보는 게 맞는 거에요. 벼락 맞을 확률과 비슷한 거에요. (위험성을) 처리하기 위해서 어떤 조치를 하거나 하는 것 자체가 오히려 더 큰 혼란을 일으켜요.]\n\nYTN 김대겸입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "6",
		"emo_warm": "3",
		"emo_sad": "4",
		"emo_angry": "141",
		"emo_want": "15",
		"recommend": "20",
		"reply_num": "101",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 61,
		"naver_news_id": 71,
		"title": "[팩트와이] 종이행주 마스크, 안 쓴 것보다 낫다?",
		"brand": "YTN언론사 선정",
		"date": "2020.02.07. 오전 12:26",
		"date_final": "",
		"content": "동영상 뉴스\n마스크 품귀현상에 '종이행주 마스크' 등장\n손 소독제 만드는 방법도 호응…배합 비율 제각각\n에탄올 많으면 피부 자극…부작용 생길 수도\n[앵커]\n최근 인터넷에서는 종이행주로 마스크 만드는 방법은 물론, 화학약품을 이용한 손 세정제 제조법까지 퍼지고 있습니다.\n\n일부 시민들은 실제로 보고 만들어서 사용하기도 하는데요, 그렇다면 방역 효과는 있는 걸까요?\n\n팩트와이에서 따져봤습니다.\n\n김지환 기자입니다.\n\n[기자]\n마스크 품귀 현상이 벌어지면서 최근 인터넷에서는 종이행주로 직접 만드는 방법을 어렵지 않게 찾아볼 수 있습니다.\n\n[유튜브 영상 : 지그재그로 접어줍니다. 이렇게 고무줄을 넣고 끝 부분을 스테이플러로 찍어줄 거예요.]\n\n이 방법으로 마스크 보급에 나선 봉사단체까지 있습니다.\n\n[제주새마을회 자원봉사센터 관계자 : (재채기) 파편 튀는 것 정도는 서로가 막을 수 있는 선에서 할 수 있는 한 해보자 해서…]\n\n▲ 바이러스 차단 효과 있나？\n\n'안 쓰는 것보다 낫다.'라는 주장도 있지만, 보건당국의 판단은 전혀 다릅니다.\n\n종이행주 마스크는 얼굴에 제대로 밀착되지 않아서 틈새로 바이러스가 침투할 가능성이 있습니다.\n\n특히, 주방에서 사용하도록 물과 기름의 흡수력을 높인 종이행주는 오히려 바이러스가 포함된 침방울을 더 잘 빨아들여, 감염 위험을 높인다고 경고합니다.\n\n[이재갑 / 한림대 감염내과 교수 : (마스크) 필터의 조건 자체가 중요해서 되도록 공인된 것을 추천하고요. (종이행주 마스크) 조금 우려가 됩니다. 그 부분은…]\n\n보건용 마스크가 없다면, 종이행주로 직접 만들기보다는 추울 때 착용하는 방한 마스크가 더 낫다는 게 보건당국의 설명입니다.\n\n▲ DIY 손 소독제, 안전할까？\n\n유튜브에는 에탄올과 정제수 등으로 손 소독제 만드는 영상 수십 개가 올라와 있습니다.\n\n하지만 성분 배합 비율이 서로 다른 경우가 적지 않습니다.\n\n[유튜브 영상 : 7:3 비율로 한번 해볼게요.]\n\n[유튜브 영상 : 8:2:1 비율로 해서 섞어주시면 돼요.]\n\n자칫 에탄올을 많이 쓰면 피부에 자극이 갈 수 있습니다.\n\n공병과 스포이트 등 소독되지 않은 도구로 소독제를 만들 경우, 오히려 발진과 두드러기 등의 부작용이 생길 수도 있습니다.\n\n[엄중식 / 가천대 길병원 감염내과 교수 : (제품) 수준이나 질을 확인할 방법이 없죠. 저는 별로 권하고 싶지 않습니다.]\n\n결국, 효과와 안정성이 인정된 제품이 원활하게 유통될 수 있도록, 정부의 수급 관리가 더욱 중요해졌습니다.\n\nYTN 김지환[kimjh0704@ytn.co.kr]입니다.\n\n※ '당신의 제보가 뉴스가 됩니다' YTN은 여러분의 소중한 제보를 기다립니다.\n[카카오톡] YTN을 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [온라인 제보] www.ytn.co.kr\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "8",
		"emo_warm": "1",
		"emo_sad": "10",
		"emo_angry": "194",
		"emo_want": "3",
		"recommend": "39",
		"reply_num": "131",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 60,
		"naver_news_id": 70,
		"title": "[팩트체크] '신종코로나 감염자 속출' 크루즈, 부산 온다? | 연합뉴스",
		"brand": "연합뉴스언론사 선정",
		"date": "2020.02.07. 오후 6:01",
		"date_final": "2020.02.07. 오후 6:16",
		"content": "다이아몬드프린세스 1년전 '3월 부산 입항'예약…입항신청 여부 미지수\n\n위험요인 있으면 입항신청해도 불허…입항시 선상 및 터미널 검사 거쳐야\n\n신종코로나 감염자 발생한 일본 크루즈선 (요코하마 AP=연합뉴스) 신종 코로나바이러스 감염자가 발생한 일본의 대형 크루즈선 '다이아몬드 프린세스'가 4일 일본 요코하마 항 앞바다에 정박해 있다.\n(끝)\n\n\n(서울=연합뉴스) 조준형 기자·이지안 인턴기자 = 승선자 중 신종 코로나 바이러스 감염 확진자가 속출하고 있는 대형 크루즈선이 부산에 입항할 예정이라는 얘기가 인터넷에 나돌고 있다.\n\n약 3천700명을 태운 채 일본 요코하마(橫浜)항에 정박 중인 유람선 '다이아몬드 프린세스'(선박국적 영국)에서는 7일 오전까지 61명의 신종 코로나바이러스 감염증 확진자가 나온 것으로 일본 언론에 보도됐다.\n\n관련 기사의 댓글과 SNS 게재물 중에는 '저 배 3월에 부산항 온다', '신경 잘 못 쓰면 부산에 바이러스 퍼진다, 검역 꼼꼼하게 해야' 등의 글에서부터 시작해서 '모든 크루즈호의 부산항 입항을 막아야 한다'는 주장까지 나오고 있다.\n\n확인 결과, 해당 선박이 부산항 입항을 위한 '예약'을 해 놓은 것은 사실로 밝혀졌다.\n\n이날 현재 부산항만공사 홈페이지의 크루즈선 입항계획에 따르면 다이아몬드 프린세스는 다음 달 19일 오전 7시 부산항 국제크루즈부두로 입항해 같은 날 오후 6시 출항하는 것으로 돼 있다.\n\n다이아몬드 프린세스는 또 3월30일에는 오전 7시 부산 신국제여객터미널로 들어와 같은 날 오후 4시 출항할 예정이다.\n\n하지만 현재로선 이 예약대로 배가 들어올지는 불투명해 보인다.\n\n다이아몬드 프린세스의 입항 예약은 약 1년 전에 이뤄졌으며, 실제로 배가 들어오려면 평소보다 한층 엄격해진 기준하에서 심사 및 검역 절차를 통과해야 한다고 부산 항만 관계자가 전했다.\n\n부산항만공사 관계자는 7일 연합뉴스와의 통화에서 \"다이아몬드 프린세스호의 입항을 위한 선석(船席·항구내 접안장소) 예약은 돼 있으나 입항 수일 전 '입항신청'을 해야 하는데 지금처럼 위험 요인이 있는 상황에서 신청을 한다면 불허될 가능성이 커 보인다\"고 말했다.\n\n일단 항만이 폐쇄되지 않은 이상 입항 신청이 들어오면 항만공사가 심사해서 허가 여부를 결정한다는 게 공사 측 설명이다.\n\n평소에는 특별한 문제가 없는 한 허가하지만 지금은 비상시인 만큼 입항에 앞서 선박의 중국 경유 여부를 확인하는 한편, 출항지의 검역확인서, 선박에 탑승한 의사의 승객 건강 상태 확인서 등을 토대로 문제가 있으면 입항 자체를 허가하지 않기로 했다고 부산항만공사 관계자는 전했다.\n\n또 입항허가가 나서 배가 항구에 접안하더라도 승선자와 선박에 대한 검사를 실시해 의심환자가 있으면 전체 승선자의 하선을 불허한다는 것이 현재 방침이다. 하선이 허가되더라도 터미널에서 발열감지기를 거치게 할 것이라고 항만공사 관계자는 전했다.\n\n이 때문에 감염 의심 환자가 탑승한 배의 선사 측에서는 불허 가능성을 고려해 입항신청 자체를 하지 않을 수 있다.\n\n실제로 11일 입항을 예약했던 한 크루즈선이 입항허가 신청 자체를 하지 않은 사례가 있다고 항만공사 관계자는 소개했다. 신종 코로나 확진자가 속출하면서 요코하마항에 발이 묶인 다이아몬드 프린세스도 부산 입항 신청을 할 지 불투명하다는 얘기다.\n\n다이아몬드 프린세스 외에 다른 크루즈선도 우려된다는 지적에 대해 항만공사 측은 모든 크루즈선에 동일한 입항 심사 기준이 적용될 것이라고 밝혔다.\n\n부산항만공사 항만산업부 간주태 부장은 7일 tbs '김어준의 뉴스공장'과의 인터뷰에서 \"항만공사, 검역본부, 출입국관리청, 세관 등 관계기관들이 다 같이 머리를 맞대고 크루즈 승객에 대해 여러 단계의 검역 대책을 세우고 있다\"고 말했다.\n\n<<연합뉴스 팩트체크팀은 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(jhcho@yna.co.kr)로 제안해 주시면 됩니다.>>\n\njhcho@yna.co.kr\n\n\n\n▶네이버 [연합뉴스] 채널 구독\n\n▶확 달라진 연합뉴스를 만나보세요 ▶뭐 하고 놀까? #흥",
		"emo_good": "3",
		"emo_warm": "4",
		"emo_sad": "3",
		"emo_angry": "393",
		"emo_want": "9",
		"recommend": "92",
		"reply_num": "196",
		"male_rate": "32%",
		"female_rate": "68%",
		"age10_rate": "2%",
		"age20_rate": "13%",
		"age30_rate": "34%",
		"age40_rate": "39%",
		"age50_rate": "11%",
		"age60_rate": "11%"
	},
	{
		"fact_id": 59,
		"naver_news_id": 69,
		"title": "부산시 \"신종코로나 발생 일본 크루즈선, 부산항 안 들어온다\"",
		"brand": "오마이뉴스",
		"date": "2020.02.07. 오후 5:36",
		"date_final": "",
		"content": "일본 '다이아몬드 프린세스호'는 부산 입항 계획 없어 ... MSC호, 승객 하선 금지 조치\n\n[오마이뉴스 윤성효 기자]\n\n  ▲  지난 3일 신종 코로나바이러스 감염자가 발생한 일본의 대형 크루즈선 탑승자 3천여명에 대한 검역이 선내에서 진행되고 있다.\nⓒ 연합뉴스\n\n \n7일 부산광역시는 \"일본 요코하마에 정박 중인 대형 크루즈 다이아몬드 프린세스호가 부산항에 입항할 계획은 없다\"고 밝혔다. 다이아몬드 프린세스호는 이날 현재 승객 41명의 신종 코로나바이러스 감염증 확진자가 나온 상태다.\n\n부산시 해양레저관광과 크루즈마리나팀 관계자는 \"다이아몬드 프린세스호가 일본을 출발하더라도 부산항에 들어올 예정은 없었다, 현재는 일본 바다에 있는 상태다\"고 밝혔다.\n \n그는 \"일부 시민들 사이에서 부산항에 들어오는 거 아니냐며 불안해 하지만, 이는 사실이 아니다\"고 말했다.\n\n이 크루즈선은 지난 1월 20일 일본 가고시마를 출발, 홍콩과 대만을 거쳐 다시 일본 요코하마항으로 갔다. \n \n한편 신종 코로나에 대한 시민들의 불안이 커짐에 따라 부산시와 부산항은 하선과 입항을 엄격하게 관리하고 있다. \n\n지난 6일 오후 파나마 국적의 크루즈선 MSC호가 부산항국제여객터미널에 입항했지만 승객 123명의 하선은 금지됐다. \n \n부산시 관계자는 \"MSC호가 부산항에서 긴급 수리를 하고 일부 물품을 실었지만, 승객들은 계속해서 배에 타고 있다\"고 밝혔다. 그는 \"평소 같으면 승객들이 부산항에서 내려 부산 시내 등지에서 쇼핑을 했다. 하지만 이번에는 신종 코로나로 인해 하선 금지되었다\"고 말했다. MSC호는 8일 새벽 출항한다.\n \n부산항 입항이 취소된 크루즈선도 있다. 당초 11일 부산항에 입항할 예정이던 '웨스테르담'호의 선사 측에서 부산항 입항 취소를 통보해 왔다. 웨스테르담호는 홍콩을 출발해 대만을 거쳐 당초에는 부산항 입항 예정이었다.\n \n부산시 관계자는 \"웨스테르담호를 비롯해 입항 예정이었던 크루즈선의 취소가 이어지고 있다\"며 \"현재 부산에 들어와 있는 MSC호가 내일(8일) 새벽 부산을 떠나게 되면, 부산항에 들어올 예정인 크루즈선은 없다\"고 했다.\n \n그러면서 그는 \"크루즈선과 관련해 잘못된 사실이 계속 퍼지고 있다. 시민들의 문의 전화가 폭주하고 있으며, 사실을 바로 잡아 설명하고 있다\"고 했다.\n \n부산에는 이날 현재까지 신종 코로나 확진자가 한 명도 발생하지 않았다.\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶용감하게 성교육 <이런 질문, 해도 되나요?>",
		"emo_good": "2",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "8",
		"emo_want": "3",
		"recommend": "3",
		"reply_num": "12",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 58,
		"naver_news_id": 68,
		"title": "[팩트체크K] “손님 없으니 쉬어라”…직원 급여는 어떻게 될까?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.11. 오전 8:02",
		"date_final": "",
		"content": "신종 코로나바이러스 우려로 시민들도 사람들이 많이 모이는 쇼핑몰과 식당 등 방문을 자제하는 분위깁니다. 이에 따른 매출 감소로 업주들의 피해 호소가 이어지고 있는데요.\n\n신종 코로나로 매출이 줄었다면서 직원들을 강제로 퇴근시키거나 갑자기 무급 휴가를 주는 사례들이 속속 제보됐습니다. 특히 규모가 작은 사업장에서 유사한 사례가 많은 것으로 알려졌습니다.\n\n과연 그래도 될까요? 근로기준법을 따져봤습니다.\n\n사장의 자발적 휴업? \"직원에게 휴업수당 줘야\"\n\n결론부터 말씀드리자면 손님이 없다고 강제로 퇴근시키거나 휴가를 준다면 사용자의 귀책사유에 따른 휴업에 해당할 수 있습니다. 이때는 휴업 수당을 지급해야 합니다.\n\n\n이에 대해 대기업 관련 업무를 주로 담당하는 한 공인노무사는 \"직원이 '신종 코로나' 확진자나 접촉자가 아니라 일을 할 수 있는데도 사용자가 특별한 사유 없이 휴업한다면 사용자의 귀책사유라 볼만하다\"고 설명했습니다. 결과적으로 노동자의 동의 없는 휴업이고 휴업수당 지급 대상이라는 겁니다.\n\n다만 업주의 자의적인 무급 휴업에 직원이 동의했다면 휴업수당 지급 대상에서 제외될 수 있습니다.\n\n접촉자는 '유급휴가' 권장…노사협의 필요\n\n'신종 코로나바이러스' 때문에 입원이나 격리되는 경우 감염병예방법 41조 2항에 따라 국가가 유급휴가 비용을 지원합니다. 그런데 확진이나 접촉자가 아니지만, 감염병 확산 방지를 위해 사업주가 휴가나 재택근무, 휴업을 지시하는 경우도 있습니다.\n\n고용노동부는 단체협약·취업규칙에 유급 병가 등 관련 규정이 있는 경우 이에 따를 것을 권고하고 있습니다. 별도 규정이 없더라도 유급 병가 등을 권고하고 있는데요. 대규모 사업장은 대체로 권고를 따르는 추셉니다.\n\n사무금융노조 법률원의 신은정 노무사는 한 금융권 A기업 사례를 들었습니다.\n\nA기업 직원이 확진자와 같은 시간, 같은 공간에 있었던 것으로 확인되자 사측이 휴가를 권고한 것인데요. 해당 직원의 자가 격리는 단체협약에 따라 '공가'처리 되어서 유급 휴가를 받게 됐습니다. 현재는 해당 직원과 같은 사무실에서 근무한 다른 직원들에 대한 유급휴가를 노사가 논의 중이라고 합니다.\n\n5인 미만 사업장은 사실상 \"대책 없어\"\n\n현재 5인 미만 영세 사업장은 이 같은 내용의 적용 대상이 아닙니다. 이에 따라 업주가 자의적으로 휴가를 지시한 뒤 휴업수당을 지급하지 않는 상황을 막아낼 제도적 장치는 사실상 미비한 상태입니다.\n\n사무금융노조 신은정 노무사는 \"현행법상 5인 미만 사업장의 경우 근로 계약서에 유급휴가와 관련해 명시하는 수밖에 없다\"고 말했습니다. 신 노무사는 \"업주를 위해 노동자가 대기만 할 수 없기 때문에 업주와 직원의 협의가 필요하다\"고 덧붙였습니다. 그러면서 \"결국은 5인 미만 사업장에도 근로기준법의 관련 규정을 적용하기 위한 법 개정 논의가 필요하다\"고 설명했습니다.\n\n김영은 기자 (paz@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "17",
		"emo_warm": "4",
		"emo_sad": "12",
		"emo_angry": "539",
		"emo_want": "12",
		"recommend": "67",
		"reply_num": "429",
		"male_rate": "72%",
		"female_rate": "28%",
		"age10_rate": "0%",
		"age20_rate": "5%",
		"age30_rate": "28%",
		"age40_rate": "40%",
		"age50_rate": "19%",
		"age60_rate": "19%"
	},
	{
		"fact_id": 57,
		"naver_news_id": 67,
		"title": "[팩트체크K] 신종코로나, ‘공기로 전파’…전문가 의견들어보니",
		"brand": "KBS언론사 선정",
		"date": "2020.02.11. 오후 1:01",
		"date_final": "",
		"content": "지난 8일 중국 상하이시가 기자회견을 통해 신종 코로나바이러스의 전파 경로 중 '에어로졸(공기 중에 부유할 수 있는 미세한 입자) 전파' 즉, 공기 중 전파를 언급했습니다. 상하이시 민정국 청췬 부국장은 \"현재 확정적인 신종 코로나 감염 주요 경로는 직접 전파, 에어로졸 전파, 접촉을 통한 전파\"라고 밝혔습니다.\n\n앞서 지난 4일엔 중국 국가위생건강위원회 장룽멍 주임이 \"20도의 온도에서 에어컨 환경이 적합하고 습도가 40~50%에 달하면 과거 연구에서 (바이러스가) 5일간 생존 가능했던 것으로 나타났다\"고 말하기도 했습니다.\n\n중국에서 나온 이 같은 발언들을 근거로 국내 SNS나 커뮤니티에서는 신종 코로나바이러스 감염증이 '공기 감염병'이라는 소문이 돌고 있습니다. 사실인지 따져봤습니다.\n\n중국 국가위생건강위원회 \"증거 확실치 않다\"\n\n지난 9일 중국 국가위생건강위원회는 웨이보 공식 계정을 통해 \"아직 신종 코로나가 에어로졸이나 분변을 통한 경로로 전파된다는 증거는 확실치 않다\"고 밝혔습니다. 앞서 장룽멍 주임이 바이러스 생존 가능 기간을 5일로 밝혔지만, 공기 중 전파가 감염 경로라는 명확한 근거는 아직 없다고 선을 그은 것입니다.\n\n발언 당사자인 장룽멍 주임도 4일, 같은 기자회견에서 \"인체에서 나온 신종 코로나바이러스는 공중에서 떠다니지는 않기 때문에 공기 중에는 이 바이러스가 존재하지 않는다\"고 말했습니다.\n\n메르스는 '공기 감염' 됐나?\n\n2015년 메르스가 확산할 때도 바이러스의 공기 전파가 가능한지 논란이 있었습니다. 이런 중에 당시 대한감염학회는 '공기 감염' 가능성이 낮다고 정리했습니다.\n\n같은 해 6월, 대한감염학회가 낸 보도자료에 따르면 메르스 바이러스의 공기 감염은 '병원 내 의료시술 상황'이 아닌 이상 가능하지 않은 것으로 나타났습니다. 아래는 보도자료 내용입니다.\n\n\"공기 감염에 해당하려면 기침, 재채기 할 때 나오는 침방울의 크기가 5마이크론으로 매우 작아서 공기에 장시간 떠 있어야만 가능합니다. 최근 발표에서 WHO와 미국 질병관리본부(CDC)는 메르스의 지역사회 내 공기감염 가능성을 부정하였으며, 대한감염학회/대한의료관련감염관리학회에서도 일상생활 중에 메르스가 공기감염으로 확산될 우려는 없다고 판단하고 있습니다. (중략) 메르스의 전파양식은 병원 내에서는 상황에 따라서 달라질 수 있습니다. 예를 들어 기관지 삽관, 기관지 내시경, 네뷸라이저 등 의료시술을 시행할 때 에어로졸이 형성되기 때문에 바이러스가 공기 중에 오랜 시간 떠 있어 공기감염이 발생할 수 있습니다. 이는 메르스 뿐 아니라 대부분의 호흡기 감염 병원체에 해당되며 역시 병원 내에 국한된 상황입니다. 이상의 의료시술이 있을 수 없는 지역사회에서 메르스의 공기감염이 일어날 수 없습니다.\"\n\n국내 전문가들 \"신종 코로나 공기 감염, 특수 조건에서만 가능\"\n\n국내 전문가들도 대부분 비슷한 입장을 밝혔습니다. '특수한 조건일 경우에만 공기 감염이 가능'하다는 게 공통 의견입니다.\n\n▲고려대학교 구로병원 감염내과 김우주 교수는 \"시민들이 다니는 거리라든지 개방된 일상 공간에서는 비말과 접촉 감염, 환경 오염에 의한 전파가 신종 코로나의 주 전파 기전\"이라면서 \"공기 감염은 의료 현장에서 기관지 내시경이나 석션, 네뷸라이저(의료용 분무기), 벤틸레이터(인공 호흡기) 등의 의료 시술을 하는 예외적인 경우에만 가능성이 있다\"고 밝혔습니다.\n\n▲가천대 길병원 감염내과 엄중식 교수는 \"공기 중에서 바이러스가 수일 동안 살아남는다는 것과 바이러스의 전염력은 별개의 문제\"라고 못 박았습니다. \"중국 당국이 신종 코로나바이러스가 5일 동안 공기 중에 살아있을 수 있다고 밝히긴 했지만, 이건 실험실 조건이지 어느 정도 환기가되는 일상적인 공간에서는 공기 감염 가능성이 낮다\"고 설명했습니다.\n\n▲고려대학교 안산병원 감염내과 최원석 교수는 \"일상적인 환경에서는 환기만 된다면 공기 감염 가능성이 낮다\"면서 \"오픈된 환경에서 공기 감염은 쉽지 않다\"고 말했습니다. \"병원 내에서 네뷸라이저를 하거나 기관 삽관, 기관지 내시경을 하는 경우에는 에어로졸이 발생할 수 있다\"고 감염 조건을 설명했습니다.\n\n▲순천향대 서울병원 감염내과 김태형 교수 역시 \"병원에서 내시경을 한다든지 가래를 뽑아주는 등 시술을 하는 조건에서만 에어로졸 발생이 가능하다\"고 설명했습니다. 또 \"바이러스가 공기 중에 존재하는 것과 전염력은 또 다른 문제\"라면서 \"메르스 때도 확진 환자 동선에서 바이러스가 계속 나왔지만, 그 공간에 있던 사람들이 다 감염되진 않았다\"면서 공기 감염 가능성을 낮게 예상했습니다.\n\n▲대한의사협회 박종혁 대변인은 \"현재까지는 신종 코로나바이러스 관련 역학조사나 감염학적 특성이 많이 나오지 않아 모든 가능성을 열어놔야 한다\"면서도 \"공기 감염 가능성은 낮은 것으로 보고있다\"고 밝혔습니다. \"공기 감염이 감염 경로로 확정된다면 방역 방법 등이 모두 바뀌어야 하는 문제기 때문에 신중하게 예의주시하고 있다\"고 말했습니다.\n\n▲노환규 전 대한의사협회 회장은 페이스북을 통해 이렇게 밝히기도 했습니다. \"이것(신종 코로나바이러스)은 결핵균처럼 공기를 떠돌아다니는 것이 아니다. 작은 비말(비말핵)이 공기를 떠돌 수 있지만 이것이 감염을 일으키는 경우는 폐쇄된 공간인 경우에 한한다. 개방된 곳에서는 증발하거나 희석되어 먼 거리로 이동해서 감염을 일으키지 못한다. (중략) 코로나바이러스는 공기 중에 떠돌아 다니다가 길에서 감염을 시키는 것이 아니다.\"\n\n질병관리본부 \"지역 사회에서는 공기 전파 가능성 거의 없어\"\n\n우리 보건당국도 같은 입장입니다. 정은경 질병관리본부장은 9일 브리핑에서 신종 코로나바이러스의 공기 전파 가능성을 묻자 \"지역 사회에서는 공기 전파 가능성이 거의 없다\"고 답했습니다.\n\n\n세계보건기구(WHO)도 아직 신종 코로나 바이러스의 감염 경로로 '에어로졸'을 인정하지 않고 있습니다. 일단 '비말 감염'과 '직접 접촉'만 WHO가 확정하는 감염 경로입니다.\n\n신선민 기자 (freshmin@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "15",
		"emo_warm": "0",
		"emo_sad": "4",
		"emo_angry": "102",
		"emo_want": "5",
		"recommend": "18",
		"reply_num": "65",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 56,
		"naver_news_id": 66,
		"title": "[팩트체크]\"신종 코로나, 5일 생존하는 공기감염병\"…사실은? - the300",
		"brand": "머니투데이언론사 선정",
		"date": "2020.02.09. 오전 10:26",
		"date_final": "",
		"content": "[머니투데이 원준식 인턴 기자] [[the300] \"일상 대기 속에 바이러스 살아 있기 힘들다\"…\"공기 감염이라면 확진자 규모 훨씬 많았을 것\"]\n\n[서울=뉴시스] 전진환 기자 = 5일 오후 서울 금천구 가산디지털단지의 신종 코로나 바이러스 감염증(우한 폐렴) 진단시약 제조업체 코젠바이오텍에서 연구원들이 진단시약을 제조하고 있다. 2020.02.05. photo@newsis.com\n\n\"온도 20도, 습도 40%인 적정 환경에서 신종 코로나바이러스는 최대 5일까지 생존할 수 있다\"\n\n지난 4일 중국 국가위생건강위원회 전문가팀 장룽멍(蔣榮猛) 주임의 발표 내용이다. 장 주임은 \"신종 코로나바이러스가 적정한 환경에서는 수일간 생존할 수 있다\"며 이같이 말했다.\n\n해당 발언을 접한 SNS(트위터), 유튜브, 커뮤니티 등 온라인 이용자들 사이에서는 \"신종 코로나바이러스, 공기 중에서 5일 동안 생존한다는데 공기감염병인 것 아니냐\"는 소문이 퍼지고 있다.\n\n이러한 소문은 사실일까?\n\n[검증대상] '신종 코로나바이러스'가 일반 대기를 통해 전염되는 '공기감염병'인지\n\n[검증내용]\n◇ \"바이러스가 공중에 둥둥 떠다니진 않아\"…\"바이러스 머금은 비말 일반 대기서 빠르게 증발\"\n\n전문가들은 신종 코로나바이러스가 공기감염병이라는 소문은 사실로 보기 어렵다고 말한다. 바이러스가 특정 환경에서 최대 5일 생존할 수 있다는 실험 결과가 '공기 감염' 여부로 이어지지는 않는다는 것이다.\n\n최재욱 대한의사협회 과학검증위원장(고려대 예방학과)은 머니투데이 더300(the300)과의 통화에서 \"공기감염병이라고 하려면 바이러스 입자 자체가 둥둥 떠다녀서 50~100m씩 이동할 수 있고, 그 바이러스 입자만으로도 전염력이 있어야 한다\"고 설명했다.\n\n최 위원장의 설명에 따르면 이번 신종 코로나바이러스의 경우, 바이러스 입자만으로는 공기 중에서 생존하기 매우 어렵다. 그는 \"바이러스가 들어 있는 비말은 수분으로 일반 대기에서 금방 증발하기 때문에 바이러스 입자만으로는 생존이 거의 안 된다\"며 \"가습기를 틀면 얼마 안 가 뿌연 것이 사라지는 것과 같다\"고 덧붙였다.\n\n최 위원장는 '최대 5일 생존'에 대해서는 \"온도·습도·자외선 여부에 따라 달라진다\"며 \"일반 대기와 다른 특정 환경에서의 실험에 따른 추정으로, 이에 따라 방역대책이 달라질 것은 없다\"고 밝혔다.\n\n기모란 국립암센터 예방의학과 교수도 통화에서 \"신종 코로나바이러스의 최대 5일 생존은 실험연구에서 나온 결과이고, 실제 실생활에서는 다르다\"고 말했다.\n\n문제의 소문이 인용하고 있는 발언의 당사자 장룽멍 주임도 4일 같은 자리에서 \"인체에서 나온 신종 코로나바이러스는 공중에서 떠다니지는 않기 때문에 공기 중에는 이 바이러스가 존재하지 않는다\"고 덧붙였다.\n\n◇ 특정 환경서 에어로졸 전파 가능성, 메르스 때와 같은 맥락…\"실제 공기 감염이라면 확진자 규모 터무니없다\"\n\n전문가들은 일반 대기에서 공기를 통한 전파가 사실상 불가하지만, 특정한 환경에서 에어로졸 형태의 전파 가능성은 존재한다고 말한다.\n\n최재욱 위원장과 기모란 교수 모두 과거 메르스(중동호흡기증후군) 사태를 유사한 사례로 제시했다.\n\n기 교수는 \"공기 전파는, 메르스 사태 당시 평택 성모병원처럼 환자가 바이러스를 많이 내뿜는데 배기구가 없으면서 바람이 한쪽으로 부는 등의 상황에서 발생할 수 있다\"며 \"병원과 같이 특정한 환경에서 환자 진료시 호흡기를 다는 과정 등에서 에어로졸이 많이 나와 그런 것\"이라고 설명했다.\n\n기 교수는 그럼에도 일상 속 공기 감염 가능성이 희박하다고 설명한다. 그는 \"그렇다고 해서 메르스와 이번 신종 코로나가 비말이 아닌 공기 감염이라면 확진자 규모가 이 정도에 머무를 수 없다\"며 \"실제로 공기 감염되는 독감 등은 무서워하지 않으면서 이번 코로나에 과한 우려를 하는 것은 맞지 않다\"고 지적했다.\n\n최 위원장은 \"이번 신종 코로나도 메르스와 같은 코로나기 때문에 그때처럼 밀폐된 공간 등 특정 환경에서는 직접 접촉이 없어도 감염될 수 있다\"며 병원에서 확진자를 진료한 근무자들을 철저하게 관리해야 한다고 밝혔다.\n\n한편, 최 위원장도 앞서 말한대로 \"(바이러스가) 일반 대기에서는 사멸한다\"며 공기 감염과는 선을 그었다. 그는 마스크 착용과 관련해서도 \"특별한 질병 없이 일상생활을 영위하는 정상 성인이 야외활동을 할 때 모든 상황에서 반드시 마스크를 써야 하는 것은 아니다\"라고 설명했다.\n\n[검증결과] 대체로 사실 아님\n\n원준식 인턴 기자 wonjunshik@mt.co.kr\n\n▶나이 들수록 말이 많아지는 이유\n▶5년째 생활비 안주는 남편 ▶네이버 구독하기\n\n<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
		"emo_good": "5",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "5",
		"emo_want": "0",
		"recommend": "",
		"reply_num": "4",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 55,
		"naver_news_id": 65,
		"title": "[팩트체크] 중국에 보내느라 의료현장에 마스크 부족할까",
		"brand": "아시아경제언론사 선정",
		"date": "2020.02.12. 오전 8:30",
		"date_final": "",
		"content": "안철수 전 의원, 페이스북에 정부의 중국 눈치보기 지적…정부 \"의료용 마스크 비축, 시·도 수요만큼 할당\"\n[아시아경제 류정민 기자, 최대열 기자] “중국에 마스크 보내느라 정작 우리는 의료현장에도 마스크가 부족하다.” 안철수 전 의원이 지난 7일 자신의 페이스북에서 밝힌 내용이다. 안 전 의원은 “중국의 눈치를 보는 것보다 우리 국민의 생명과 안전이 먼저이다. 방역과 정치는 분리돼야 한다”면서 이렇게 주장했다.\n\n‘신종 코로나 바이러스 감염증(우한폐렴)’ 사태 이후 마스크 문제는 관심의 초점이다. 의료 현장에 마스크가 부족한 게 사실이라면 일반인의 불안감은 더 커질 수 있다.\n\n신종 코로나 문제는 국민의 ‘공포’와 맞물린 사안이다. 국민의 생명 안전과 직결되는 문제라는 점에서 정확한 정보 확인이 중요하다는 얘기다.\n\n11일 서울 중구 국립중앙의료원 선별진료소 앞으로 마스크를 쓴 한 시민이 지나고 있다./김현민 기자 kimhyun81@\n\n\n시민들은 신종 코로나 사태 이후 마스크 구입에 어려움을 겪고 있다. 엄밀히 말하면 마스크를 구할 수 없는 것은 아니지만 ‘체감 가격’이 뛰었다. 신종 코로나 사태 이전에는 주요 쇼핑몰에서 가장 많이 팔리던 KF94 마스크 1개 당 가격이 500~1000원 수준이었다.\n\n하지만 신종 코로나 사태 이후 1000원 이하 가격에 KF94 마스크를 사는 것은 쉽지 않다. 주요 쇼핑몰에서 구매 가능한 KF94 마스크는 1개 당 가격이 3000~5000원 수준이다. 동일한 제품의 가격이 몇 배로 뛴 것일까. 그런 사례보다는 저렴한 물건이 대부분 ‘매진’되고 상대적으로 고가인 제품만 구매 가능한 상황이 이런 결과를 견인했다.\n\n주요 쇼핑몰에서 저가 마스크 대량 구매가 어려워진 이유는 무엇일까. 일각에서 주장하는 것처럼 중국에 마스크를 보냈기 때문일까. 정부가 중국 눈치를 보느라 우리 국민, 특히 의료현장처럼 마스크가 반드시 필요한 영역까지 영향을 미친 것일까.\n\n마스크 부족은 여러 가지 원인이 복합적으로 얽혀 있는 사안이다. 마스크 부족 얘기가 언론에 자주 노출되면서 비상용으로 확보해놓으려는 소비 심리가 확산한 것과도 관련이 있다. 중국 보따리상이 매매차익을 위해 대량 구매를 시도한 게 원인이라는 시각도 있다.\n\n[이미지출처=연합뉴스]\n\n\n국내 마스크 유통 상인들도 마찬가지다. 마스크를 대량으로 챙겨놓은 뒤 시세 차익을 노릴 수 있다는 얘기다. 일부 업자들이 마스크 유통 흐름에 제동을 걸어 ‘매점매석’에 나설 것이란 우려는 현실이 됐다.\n\n식품의약품안전처 위해사범중앙조사단은 인터넷으로 마스크를 판매하는 A업체의 불법거래 행위를 적발했다. A업체는 인터넷을 통해 보건용 마스크 105만개를 현금 14억원에 판매하겠다고 광고해 구매자를 고속도로 휴게소로 유인한 후 보관 창고로 데려가 판매하는 수법으로 정부의 단속을 피해 온 것으로 조사됐다.\n\n업체 관계자들은 공장 창고에 마스크 105만개를 보관하다 단속에 적발되자 창고를 잠그고 일부는 도주했다.\n\n유통업체인 B사는 온라인 마켓으로 보건용 마스크를 판매하고 있었는데 지난달 31일부터 2월6일까지 재고가 충분히 있었음에도 ‘품절’로 표시했으나 창고에는 39만개의 재고를 보유하고 있었던 것으로 드러났다.\n\n일부 업자들의 행위가 시중의 불안 정서를 자극했다는 게 정부의 판단이다. 기획재정부에 따르면 마스크 '1일 생산규모'는 900만개로 신종 코로나 발병 이전의 200만~300만개보다 큰 폭으로 증가했다. 정부는 매점매석과 불공정거래 행위에 대한 단속을 강화해나갈 방침이다.\n\n정세균 국무총리가 7일 서울 종로구 정부서울청사에서 열린 '신종 코로나바이러스 감염증 대응 의약 단체 간담회'에서 최대집 대한의사협회장를 비롯한 의약 단체장들과 환담을 나누고 있다./윤동주 기자 doso7@\n\n\n이처럼 마스크 수급 상황에 영향을 미치는 변수는 다양하다. 그렇다면 의료현장에 마스크가 부족하다는 주장과 부족의 원인이 중국에 마스크를 보냈기 때문이라는 주장은 어떻게 받아들여야 할까. 윤태호 중앙사고수습본부 총괄반장은 지난 4일 정례 브리핑에서 “질병관리본부에서 (의료용 마스크를) 비축하고 있다”면서 “각 시·도에서 요청한 수요만큼 할당이 됐고 추가 요청이 오면 즉각적으로 지원을 하는 방식”이라고 설명했다.\n\n정부는 부족함을 느끼지 않도록 마스크를 제공할 방침이라고 전했지만 일선 의료현장에서는 마스크 부족을 경험하고 있는 것은 아닐까. 김대하 대한의사협회 홍보이사는 “의료현장에서 당장 마스크가 부족한 정도는 아니지만 추세를 감안하면 안정적인 공급을 원하는 목소리가 있다”고 설명했다.\n\n의료현장에서도 신종 코로나 사태가 장기화할 경우 마스크 수급이 어려워질 수 있다는 불안감이 감지되고 있다는 얘기다. 다만 의료 현장의 불안감을 '마스크가 부족하다'는 주장의 근거로 연결 짓기에는 무리가 있다. 중국에 마스크를 보내느라 의료현장에 마스크가 부족하다는 논리 전개 역시 뚜렷한 근거를 발견하기는 어려운 상황이다.\n\n김대하 의협 홍보이사는 “의료계 입장에서는 시중 품귀현상이 일어나는 게 중국 때문이다 이렇게 말할 만한 상황은 아니다”라면서 “마스크 공급이나 이런 부분은 저희가(의협이) 요구를 하고 있고 정부도 대책을 마련해주겠다고 하는 상황이니 일선 의료기관에서도 불안하지만 기대를 하고 있는 상황”이라고 설명했다.\n\n류정민 기자 jmryu@asiae.co.kr\n최대열 기자 dychoi@asiae.co.kr\n\n▶ 2020년 신년운세·사주·무료 토정비결 보러가기\n▶ 네이버에서 아시아경제 뉴스를 확인하세요. ▶ 놀 준비 되었다면 드루와! 드링킷!\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
		"emo_good": "1",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "22",
		"emo_want": "0",
		"recommend": "4",
		"reply_num": "9",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 54,
		"naver_news_id": 63,
		"title": "[팩트체크] 반려동물, 신종코로나 감염에서 안전할까",
		"brand": "노컷뉴스언론사 선정",
		"date": "2020.02.07. 오후 2:21",
		"date_final": "",
		"content": "신종 코로나바이러스, 반려동물 안전할까\nWHO,OIE 반려동물 감염 사례 보고 無\n인간에게 전염될까? 이종 간 바이러스 전염 일어날 수 없어\n전문가 \"반려동물 때에 맞는 예방접종과 구충제 잘 챙기면 걱정 하지 않아도\"\n[CBS노컷뉴스 황효원 기자]\n(사진=연합뉴스)\n신종 코로나바이러스 감염증 확진자가 3만명을 넘어선 중국에서 반려견과 반려묘도 신종 코로나에 걸릴 수 있고, 나아가 바이러스를 퍼트릴 수 있다는 경고가 나왔다. 반려견 마스크는 중국은 물론 한국·미국 등에서 불티나게 팔리고 있다. 과연 이런 주장은 사실일까, CBS노컷뉴스가 따져봤다.\n\n중국 국가위생건강위원회 소속 전염병 전문가인 리란쥐안(李蘭娟)은 지난달 29일 중국 중앙(CC)TV와의 인터뷰에서 각 가정에서 키우는 반려견 등도 신종 코로나바이러스 감염에 주의해야 한다고 주장했다고 지난 3일 홍콩 사우스차이나모닝포스트가 보도했다.\n\n그는 \"반려동물도 바이러스 환자와 접촉하거나 노출되면 감염될 가능성이 있으며, 바이러스는 포유류 사이에서 전파될 수 있다\"고 경고했다.\n\n실제로 반려동물을 위한 마스크 구매는 기하급수적으로 늘고 있다. 불안심리가 번지면서 혹시 모르니 일단 마스크를 사고 보는 것이다. G마켓에 따르면 올 들어 반려동물 마스크 판매는 전년 동기에 비해 4829% 증가했다. 3개 들이 마스크 가격은 비싸게는 1만원을 웃돈다.\n\n중국과 미국 등 다른 나라도 우리와 사정이 크게 다르지 않다. 중국 내 전자상거래 사이트에서는 반려동물 전용 마스크 매출이 최대 300% 이상 급증했다. 미국 반려견 마스크업체 'K9마스크'도 반려견 매출이 300% 급증한 것으로 전해졌다.\n\n그렇다면 과연 그의 주장대로 고양이, 강아지 등 반려동물이 신종 코로나에 걸려 인간에게 전염시킬 수 있을까. CBS노컷뉴스가 접촉한 전문가들은 대부분 부정적인 반응을 보였다.\n\n이재갑 한림대 강남성심병원 감염내과 교수는 \"신종 코로나는 종류에 따라 어떤 동물에 영향을 미친다는 연구 사례가 아직 없어 강아지, 고양이도 감염이 안 된다고 단정지어 말할 수는 없지만 현재로선 감염 확률은 낮다\"고 말했다.\n\n남궁인 이대목동병원 응급의학과 교수도 인류와 오래도록 친숙한 개, 고양이, 양, 말, 소, 돼지 등은 인간과 이미 많은 생물학적 교류가 이뤄져 치명적인 변이형이 사람에게 옮아올 가능성이 매우 적다고 설명했다.\n\n역사적으로 봐도 DNA타입이 다른 이종(異種)을 서로 오가는 전염병은 거의 없었다. 이런 경우 인수공통전염병으로 분류해 관리하는데, 일반인들에게도 낯설지 않은 광견병이나 조류독감 등이 이에 해당한다.\n\n더구나 이번 신종 코로나의 발원지로 수만명의 확진자가 발생한 중국 후베이성의 우한시에서도 반려동물이 신종 코로나에 걸린 사례는 아직 단 한 건도 보고되지 않았다.\n\n영국 로이터통신의 지난 3일 보도를 보면 최소 500만명 이상이 도시를 떠난 것으로 알려진 우한시에는 약 5만 마리의 반려동물이 버려져 있다고 한다. 반려동물이 신종 코로나에 걸린 적이 없으니, 이를 다시 인간에게 전염시킬 가능성은 현재로선 거의 없다는 것이 전문가들의 견해다.\n\n유한상 서울대 수의과대 수의전염병학 교수는 \"강아지나 고양이가 신종 코로나에 감염된다는 과학적 근거는 없다\"면서 \"사람에게 전염을 시킬지는 연구결과가 없어 단정하기는 어렵지만 사실상 매우 낮다\"고 말했다.\n\n반려동물이 바이러스를 퍼트린다는 '가짜뉴스'가 확산되자 세계보건기구(WHO)도 공식 입장을 내놓으며 논란 종식에 나섰다.\n\nWHO는 강아지와 고양이에서도 각각 코로나바이러스 감염이 있긴 하나 이는 알파 코로나 유형이라고 밝혔다. 이번에 중국 우한에서 전 세계로 퍼져나간 신종 코로나와는 유형 자체가 다르다.\n\n세계동물보건기구(OIE) 역시 유전자 염기서열 데이터 분석 등을 토대로 한 바이러스 전파 경로를 다시 한번 강조했다. 이번 신종 코로나는 박쥐에서 발원해 사람을 전염시킨 것이 맞지만, 반려동물이 신종 코로나에 걸린 사례도 없고 이를 인간에게 전염시키지 않는다는 것.\n\n전문가들은 신종 코로나 감염 우려 때문에 반려동물을 집안에만 두는 것이 더 위험할 수 있다고 조언했다. 아울러 평소에도 건강 관리에 유념할 것을 당부했다.\n\n익명을 요구한 한 동물병원 원장은 \"반려동물은 때에 맞춰 예방접종을 하고 구충제를 잘 먹이는 등의 알맞은 관리만 하면 사람에게 병을 옮기지 않는다\"며 \"전염이 무서워 반려견들을 산책시키지 않는다면 그들이 겪을 정신적인 스트레스가 더 위험하다고 생각된다\"고 말했다.\n\n\n▶ 신종 코로나바이러스 확산 관련기사 모음\n\n▶ 인싸들의 선택, 노컷뉴스 구독 서비스\n\n▶ 노컷이 못한 일, 돈컷은 한다\n\n\nwoniii@cbs.co.kr\n\n저작권자 © CBS 노컷뉴스 무단전재 및 재배포 금지",
		"emo_good": "21",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "18",
		"emo_want": "7",
		"recommend": "7",
		"reply_num": "32",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 53,
		"naver_news_id": 62,
		"title": "[사실은] 신종 코로나 걸린 반려동물, 사람에게 옮긴다?",
		"brand": "SBS언론사 선정",
		"date": "2020.02.06. 오후 8:54",
		"date_final": "2020.02.07. 오후 3:22",
		"content": "동영상 뉴스\n가짜뉴스 생산·유포 10명 검거\n<앵커>\n\n신종 코로나 감염 의심자를 병원이 방치하고 있다거나 수원의 한 고등학교에서 추가 확진자가 나왔다는 내용 모두 온라인을 통해 유포된 가짜뉴스였습니다. 경찰이 신종 코로나 관련한 이런 가짜뉴스를 만들거나 개인정보를 유포한 10명을 검거했습니다. 가정주부부터 고등학생까지 다양한 사람들이었고 확진자에 대한 보고서가 여럿 유출된 건 공무원이 퍼뜨린 걸로 파악되고 있습니다. 경찰은 앞으로도 조사를 계속하겠다며, 악의적인 유포 행위에 대해서는 구속수사까지 검토하겠다고 밝혔습니다.\n\n저희도 불안을 조장하는 이런 내용들을 계속 검증하고 제보도 받고 있습니다. 오늘(6일)은 키우는 반려동물이 신종 코로나에 걸릴 수 있는지, 그리고 다시 사람에게 바이러스를 옮길 수 있는지 확인해보겠습니다.\n\n사실은 코너, 이경원 기자입니다.\n\n<기자>\n\n사람이 반려동물에게서, 아니면 반대로 사람이 반려동물에게 신종 코로나 바이러스를 옮길 수 있다는 소문, 포유류 사이에 바이러스가 퍼지고 있다는 중국 전문가의 인터뷰에서 시작됐습니다.\n\n중국에서 반려동물을 버리는 일이 잇따랐고, 국내에서도 사람과 동물 사이 전염 가능성에 대해 관심이 높아졌습니다.\n\n결론부터 말씀드리면 이번 신종 코로나의 인간과 동물 간 전염 가능성, 현재까지는 희박하다는 게 의학계 판단입니다.\n\n일반적으로 바이러스가 전염되려면 바이러스와 바이러스를 받아들이는 수용체가 이렇게 서로 맞아떨어져야 합니다.\n\n그런데 사람과 개처럼 종 자체가 다르면 바이러스와 수용체가 서로 맞지를 않습니다.\n\n그럼 언제 인간에서 동물로, 동물에서 인간으로 전염이 가능하느냐, 수용체가 이렇게 예외적인 돌연변이를 일으키면 전염될 수는 있습니다만 전문가들은 신종 코로나 바이러스의 경우 인간과 반려동물 간 전염이 되는 변이가 일어날 가능성이 크지 않다, 이를 논하는 건 이르다는 의견이 대부분입니다.\n\n세계보건기구 역시 반려동물이 신종 코로나 바이러스에 감염된 증거는 없다, 다만 반려동물과 접촉한 뒤 손을 씻는 것은 권장한다고 밝혔습니다.\n\n(영상편집 : 정성훈, CG : 이경문)\n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n▶ [사실은] 중국서 메르스 치료받은 한국인, 수십억 물었다?\n[ https://news.sbs.co.kr/n/?id=N1005633988 ]\n▶ [사실은] \"일주일 뒤 마스크 생산 중단\" 진짜일까\n[ https://news.sbs.co.kr/n/?id=N1005628629 ]\n▶ [사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?\n[ https://news.sbs.co.kr/n/?id=N1005626752 ]\n\n\n\n이경원 기자(leekw@sbs.co.kr)\n\n▶ 의학전문기자가 알려주는 '신종 코로나'의 모든 것\n▶ 신종 코로나 감염자 동선 한눈에 보기\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "5",
		"emo_warm": "3",
		"emo_sad": "9",
		"emo_angry": "169",
		"emo_want": "5",
		"recommend": "37",
		"reply_num": "129",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 52,
		"naver_news_id": 61,
		"title": "코로나 바이러스는 기온이 올라가는 봄이 되면 사라진다? [FACT IN 뉴스] - 세계일보",
		"brand": "세계일보언론사 선정",
		"date": "2020.02.09. 오전 10:16",
		"date_final": "",
		"content": "서울 중구 명동 거리가 주말임에도 한산하다. 연합뉴스\n중국에서 시작된 신종 코로나 바이러스 확산이 멈출 기미를 보이지 않고 있다. 9일 중국 내에서는 확진자가 4만명에 육박하고 사망자도 811명에 이르렀다. 국내 확진자도 총 24명으로 증가했다.\n\n지자체와 산업계는 행사를 취소하거나 연기하는 등 확산 방지에 총력을 기울이고 있다. 대학가 역시 졸업식, 입학식 등의 행사를 취소하고 잇따라 개강을 연기하고 있다. 국내외 내수 부진으로 인한 경기 침체까지 우려되는 상황이다 보니 ‘신종 코로나’ 사태가 언제 마무리될지가 초미의 관심사다.\n\n일각에서는 “신종 코로나 바이러스는 날씨가 따뜻해지면 사라질 것”이라는 주장도 나오고 있다. 온도와 습도에 약한 바이러스의 특성상 봄이 돼서 기온이 오르면 신종 코로나 바이러스도 수그러들 것이라는 설명이다. 반면 “메르스나 신종 인플루엔자는 날씨가 따뜻한 봄, 여름에 환자가 유행했다”는 반박도 나온다.\n\n신종 코로나 바이러스는 기온과 습도 증가에 영향을 받을까?\n\n봄이 되면 신종 코로나 바이러스가 사라질 것이라는 주장이 신빙성이 있을지 일반적인 바이러스의 특징과 사스, 메르스 등 다른 코로나 바이러스의 특징을 통해 알아봤다.\n\n지난 3일 전남 강진군 국보사찰 무위사 경내의 홍매화가 예년보다 빨리 꽃망울을 터뜨려 봄을 맞이하고 있다. 연합뉴스\n◆ 원래 바이러스는 온도와 습도가 높으면 사라진다?\n\n‘바이러스는 온도와 습도가 높으면 사라지는가?’\n\n이 질문에 대한 명확한 답은 어렵다. 바이러스에는 아주 다양한 종류가 있기 때문이다.\n\n일반적인 바이러스는 낮은 온도와 습도에서 더 오래 살아남는다고 알려져 있다. 온도가 높으면 바이러스를 구성하는 단백질이 변성될 확률이 있다. 높은 온도에서 몇 분 이상 끓이면 바이러스를 없앨 수 있다고 하는 것도 이 원리 때문이다. 반대로 낮은 온도에서는 단백질이 망가질 확률이 낮기 때문에 생존할 수 있는 기간이 길어지는 것이다.\n\n하지만 습도나 빛의 노출 등 단백질의 생존에 영향을 미치는 다양한 요인이 존재한다. 예를 들어 홍역 바이러스의 경우 짧은 시간이라도 빛에 노출되면 망가진다. 바이러스마다 특성이 다르기 때문에 기온과 습도에만 한정 지어서 바이러스 생존 환경의 특성을 설명할 수는 없다.\n\n가톨릭의대 미생물학교실 백순영 교수는 6일 세계일보와의 통화에서 “바이러스는 기온, 습도와 연관이 없을 수 없다”며 “하지만 어떤 바이러스냐에 따라 특성이 다르기 때문에 ‘모든 바이러스는 고온 고습에 약하다’고 말할 수는 없다”고 설명했다.\n\n예를 들어 2009년도 유행했던 ‘신종 인플루엔자’의 경우 봄을 지나 여름까지도 바이러스가 계속 전파됐다. 국립암센터 기모란 교수는 6일 세계일보와의 통화에서 “여름에 유행하는 바이러스도 있으며 바이러스별로 다르다”며 “과거를 봤을 때도 기온이 따뜻해진다고 바이러스 자체가 줄어들지는 않았다”고 설명했다.\n\n◆ 사스, 메르스 등 코로나 바이러스는?\n\n과거 유행했던 전염병은 계절성이 있을까?\n\n염기서열 분석에 따르면 이번 신종 코로나 바이러스와 사스(SARS·중증급성호흡기증후군) 코로나 바이러스는 높은 유사성을 가진다고 알려졌다.\n\n사스 코로나 바이러스의 경우 2002년 12월 말부터 유행하기 시작해 7월에 끝났다. 2015년 5월에 시작한 메르스 코로나 바이러스는 그해 12월이 돼서야 종식됐다. 2018년에 다시 국내에 유입됐을 시기도 가을이었다.\n\n이를 보면 국내 발병에서 계절적인 특성이 딱히 관찰되지는 않는다.\n\n기 교수는 ”사스의 경우 국내에 한 번밖에 유입이 안 돼서 발생한 계절과의 연관성을 알 수 없다”며 “메르스는 중동에서 매년 유행하고 있는데, 보통 3월에 시작되긴 하지만 특별히 겨울에 많이 발생한다든지 하는 계절적인 특성을 보이진 않는다”고 설명했다.\n\n사스의 경우 7월에 종식될 수 있었던 요인이 높은 온도와 습도 때문이라는 분석도 나온다.\n\n이 경우에도 감염자에 대한 차단과 격리를 통해 유입을 막는 동시에 계절 변화로 인한 요인이 맞물린 것이지 기온의 상승이 바이러스 사멸에 큰 영향을 미쳤다고 보기는 어렵다.\n\n백 교수는 “코로나 바이러스가 기온에 영향을 받는다고 하지만, 신종 코로나 바이러스의 경우 이런 연구를 가져다 설명할 수는 없다”며 “역학 조사 등 다양한 연구를 보면서 조심스럽게 접근할 부분”이라고 설명했다.\n\n국가지정입원치료병상이 있는 서울 중랑구 서울의료원 응급의료센터에서 방호복을 입은 의료진이 신종코로나 바이러스 선별진료소로 향하고 있다. 연합뉴스\n◆ 전문가들 “신종 바이러스의 계절성 알 수 없다”\n\n전문가들은 감염이 전파되지 않는 환경을 만드는 것이 최우선이라고 말한다.\n\n밀접촉자 간의 감염으로 바이러스가 양산되는 현 상황에서는, 기온이 오르는 등의 환경 변화가 크게 영향을 미치지 못할 수 있는 것이다.\n\n한림대학교 성심병원 감염내과 이재갑 교수는 6일 “일반적인 코로나바이러스는 기온에 약한 패턴을 보일 수 있지만, 이건 신종 바이러스라서 감염된 사람들 통해서 계속 전파된다고 하면 보장할 수 없다”고 설명했다. 이 교수는 이어 “지금 상황에서는 누구나 걸릴 수 있고 바이러스를 전파하는 양상이기 때문에 계절적 양상에서 벗어났다고 본다”고 설명했다.\n\n밀접촉자 간의 감염이 대부분인 현재의 양상으로는 밀접촉자간의 전파를 빨리 끊는 게 가장 중요하다.\n\n백 교수는 “환자가 중국을 넘어 전 세계적으로 늘어난다면 우리나라도 늘어날 것”이라며 “기온이 올라감에 따라 줄어들지는 않을 것”이라고 말했다.\n\n또한 신종 코로나바이러스는 말 그대로 기존 코로나바이러스가 변이된 새로운 형태의 바이러스이기 때문에 역학 조사나 연구가 많이 부족한 상황이다.\n\n백 교수는 ”신종 코로나바이러스는 발견된 지 한 달밖에 안 된 바이러스다”라며 “아무런 역학적 데이터가 없기 때문에 환경에 어떤 영향을 받을지는 알 수 없다”고 설명했다.\n\n질병관리본부 위기소통팀 역시 6일 기온과 신종 코로나바이러스 간의 연관성을 묻는 질문에 “신종 코로나바이러스 감염증이 전 세계적인 첫 유행이라 현재 사례나 정보가 너무 부족해 날씨에 대한 예측을 섣불리 하기 어렵다”고 답변했다.\n\n장현은 인턴기자 jang5424@segye.com\n\n\n\nⓒ 세상을 보는 눈, 세계일보",
		"emo_good": "3",
		"emo_warm": "1",
		"emo_sad": "3",
		"emo_angry": "122",
		"emo_want": "9",
		"recommend": "19",
		"reply_num": "79",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 51,
		"naver_news_id": 60,
		"title": "[팩트체크K] 개인도 마스크 사재기 단속될까…기준 따져보니",
		"brand": "KBS언론사 선정",
		"date": "2020.02.08. 오전 9:03",
		"date_final": "",
		"content": "신종 코로나바이러스 확산으로 마스크 수요가 늘어나면서 정부가 매점매석 행위를 단속하겠다고 나섰습니다. 기획재정부가 관련 고시를 지난 5일부터 시행했는데, 매점매석 행위를 할 경우 2년 이하의 징역 또는 5천만 원 이하의 벌금을 물리도록 했습니다.\n\n사업자 등록을 한 업체가 아닌 개인 소비자의 사재기도 단속 대상이 될 수 있을까요? 마스크를 몇 장까지 사야 단속을 면할 수 있을까요? 이번 단속 관련 팩트를 짚어봅니다.\n\n'매점매석'이란 무엇인가?\n\n\n이번 정부 단속의 근거는 ‘물가안정에 관한 법률’입니다. 7조는 '사업자는 폭리를 목적으로 물품을 매점(買占)하거나 판매를 기피하는 행위로서 기획재정부장관이 물가의 안정을 해칠 우려가 있다고 인정하여 매점매석 행위로 지정한 행위를 하여서는 아니 된다'고 밝히고 있습니다.\n\n이 법에 따라 발표한 ‘보건용 마스크 및 손 소독제 매점매석 행위 금지 등에 관한 고시’ 1조에 따르면 '마스크 매점매석'은 이렇게 규정됩니다. '최근 보건용 마스크와 손 소독제 가격이 급변하는 상황을 이용하여 폭리를 얻을 목적으로 이를 매점하거나 판매를 기피하는 행위'.\n\n쉽게 풀면 마스크값 상승을 예상하고 큰 차익을 얻기 위해 마스크를 대량으로 사들여놓고 쌓아놓는 행위가 단속의 대상입니다.\n\n마스크, 몇 장 사재기하면 단속될까?\n\n\n이번 고시는 매점매석 행위 기준을 마스크 몇 장으로 잡고 있을까요? 지난해 월평균 마스크 판매량의 150%가 넘는 물량입니다. 이 물량을 5일 이상 안 팔고 보관하고 있으면 단속됩니다. '150% 이상'이라는 물량 기준은 식약처가 소비자 단체나 업계 관계자 등과 협의해 결정했습니다.\n\n이를테면 한 달에 평균 100장의 마스크를 팔아오던 한 약국이, 마스크 150개를 사들인 뒤 5일 넘게 창고에 쌓아둔 게 확인되면 물가안정법 위반이 되는 식입니다.\n\n단속 과정은 이렇습니다. 일단 정부합동단속반이 지난해 이 약국의 매출 자료를 제출하라고 명령합니다. (근거법: 물가안정법 시행령 23조) 한 달 평균 마스크를 몇 장 팔아왔는지 확인한 뒤, 약국 창고에 이 물량의 150% 이상이 쌓여있다면 재고 기록 등을 확인합니다. 5일 이상 안 팔고 쌓아둔 게 확인되면 경찰에 고발합니다. 참고로 합동단속반에는 국세청도 포함돼 있습니다. 매점매석과 관련해 영업장의 각종 세금 관련 자료를 참고하기 위해서입니다.\n\n영업한 지 1년이 안 된 사업자의 경우엔, 영업 시작한 날부터 단속반 조사일까지의 평균 판매량을 기준으로 계산합니다. 영업을 시작한 지 2달이 안 된 사업자는 판매량과는 무관하게 마스크를 산 뒤 10일 안에 팔지 않고 놔두면 단속됩니다. 이 경우 수량 기준을 어떻게 적용하느냐는 질문에 식약처는 \"사회적으로 합리적인 물량 범위를 적용해서 단속할 예정\"이라면서 \"다툼의 여지가 있겠으나 판단은 법원에 맡기면 된다\"고 밝혔습니다.\n\n개인 소비자가 마스크 사재기해도 단속되나?\n\n결론은 '그렇다'입니다. 주무부처인 식약처와 기재부는 물가안정법과 이번 고시에 나온 '사업자'에는 사업자 등록을 하지 않은 개인 소비자도 포함된다고 밝혔습니다. 매점매석 행위를 하면 업체나 개인 모두 단속 대상인 것입니다.\n\n따라서 개인이 온라인 판매 등을 목적으로 대량의 마스크를 사서 쌓아둔 경우 단속될 수 있습니다.\n\n정부가 특정 제품 가격에 개입한 사례, 또 있나?\n\n물가안정법에 따라 정부는 소비자 권익 보호 등을 위해 특정 제품의 물가 조정에 개입할 수 있습니다.\n\n과거 사례를 살펴봤습니다. 6건의 매점매석 단속 고시가 나옵니다. 단속 품목과 배경은 이렇습니다. ▲2008년 3월: 고철과 철근(원자재 가격 급등), ▲2008년 12월: 석유제품(석유제품 세율 인상) ▲2014년 9월: 담배(담뱃값 2천 원 인상), ▲2016년 11월: 빈 용기(빈 용기 보증금 인상), ▲2017년 11월: 궐련형 전자담배(궐련형 전자담배 세율 개정), ▲2019년 4월: 석유제품(유류세 인하)\n\n기재부 \"마스크 수급상황 지켜본 뒤 최고가격 지정 등도 검토\"\n\n물가안정법에 따르면 정부가 물가 조정에 개입하는 방식은 두 가지입니다. 이번 마스크 단속처럼 ①'판매량' 기준에 따른 매점매석을 단속하는 방식, ②물품의 '최고가격' 한계를 정해두는 방식입니다.\n\n기재부 관계자는 이번 단속과 관련해 \"고시가 시행된 뒤에도 마스크 가격 상황을 예의주시하고 있다\"면서, \"상황을 지켜본 뒤 시장 가격을 직접 통제하는 최고가격제 등 다양한 물가 안정책을 검토할 수 있다\"고 밝혔습니다.\n\n신선민 기자 (freshmin@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "3",
		"emo_warm": "4",
		"emo_sad": "0",
		"emo_angry": "277",
		"emo_want": "9",
		"recommend": "84",
		"reply_num": "99",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 50,
		"naver_news_id": 59,
		"title": "[팩트체크K] 손 소독제 알코올 성분…임산부에 해로울까?",
		"brand": "KBS",
		"date": "2020.02.08. 오후 3:01",
		"date_final": "",
		"content": "신종 코로나바이러스가 기승을 부리면서 개인위생에 대한 관심도 높아지고 있습니다. 개인위생에 첫걸음은 청결한 손인데요. 손을 청결하게 하기 위해 손쉽게 이용할 수 있는 제품이 바로 손 소독제죠. 그런데 손 소독제를 이용하는 데 걱정도 적지 않습니다. 특히 임산부들의 걱정은 이만저만하지 않은데요. 손 소독제에 함유돼있는 알코올 성분이 혹시 태아나 수유 중인 아기에게 악영향을 줄까 우려하는 목소리가 큽니다.\n\n1급 발암물질…세정제 속 알코올 안전할까?\n\n알코올은 1급 발암물질입니다. 장기적으로 대량으로 흡수한다면 위험하다는 거죠. 손 소독제에는 알코올 성분이 함유돼있습니다. 에탄올 알코올입니다. 이 성분은 세균 표면의 막을 잘 뚫습니다. 일종의 삼투작용이죠. 세균막을 뚫고 간 에탄올은 세균의 단백질을 굳게 해 죽게 만듭니다. 바이러스는 표면이 단백질이라 에탄올이 효과가 있는 거죠.\n\n고농도 알코올 피부 손상 우려\n\n그렇다면 알코올 농도가 높을수록 소독 효과도 좋을까요? 전문가들은 100% 에탄올은 응고작용이 지나쳐 오히려 살균 효과가 떨어진다고 합니다. 세균 표면의 단백질을 단단한 막으로 만들어버립니다. 쉽게 말해 세균의 껍질이 딱딱해져 에탄올이 세균 내부까지 침투하지 못하는 거죠. 또 피부 자체의 단백질에도 지나친 영향을 줘 피부가 손상될 수도 있습니다. 대부분의 소독제에 70% 안팎의 에탄올이 포함된 이윱니다.\n\n피부로 알코올 흡수 극미량…인체 영향 없어\n\n그래도 농도가 70%라면 독한 술보다도 심합니다. 혹시 자주 바르다 보면 피부를 통해 알코올이 흡수되진 않을까요? 전문가들은 걱정 말라고 합니다. 가천대 길병원 감염내과 엄중식 교수는 \"임산부나 수유하시는 분들이 손 소독제 써도 아무 문제 없다.\"면서 \"체내 흡수가 될 정도의 농도나 구성이 아니다.\"라고 말했습니다. 피부에 바른 알코올 성분은 빠르게 말라 공기 중으로 사라집니다.\n\n서강대 화학과 이덕환 교수는 \"피부를 통해 알코올이 흡수될 가능성을 완전히 배제할 순 없다 해도 그렇게 흡수된 알코올이 극미량이라 신체에 영향을 주지 않는다.\"고 설명했습니다. 게다가 알코올은 몸 밖으로 배설이 빠른 만큼, 체내에 쌓일 가능성은 없습니다. 술을 마시면 술의 알코올 성분이 간을 통해 대사돼 소변과 이산화탄소로 배출되는 것을 생각하면 됩니다.\n\n\n다만, 알코올이 마를 때는 냄새를 맡지 않는 것이 좋습니다. 기화된 알코올은 폐나 호흡기를 자극할 수 있습니다. 세정제를 사용할 땐 환기가 잘되는 곳에서 사용해야 합니다. 상처가 난 손에 알코올 소독제를 바르면 통증이 생기니 피해야 합니다. 상처에 바르는 소독약은 따로 있습니다.\n\n박경호 기자 (4right@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "4",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "3",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "6",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 49,
		"naver_news_id": 58,
		"title": "[팩트체크K] 글로벌 팩트체크, 비타민C가 신종 코로나 퇴치?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.08. 오후 1:22",
		"date_final": "",
		"content": "비타민 C는 바이러스를 죽이는 효과가 있다, 그래서 비타민 C를 먹으면 신종 코로나바이러스 퇴치에 도움이 된다,\n\n우리나라와 다른 나라의 SNS에서 떠도는 신종 코로나바이러스 예방, 치료 방법 중 하나입니다.\n\n전 세계 언론은 신종 코로나바이러스의 창궐로 인한 이른바 '인포데믹'과의 싸움을 벌이고 있습니다. 세계 언론들은 어떤 유언비어와 맞서고 있을까요?\n\n\n중국 언론들은 비타민 C가 많이 있다는 이유로 유자 껍질을 마스크 대용으로 이용한 중국인이 등장했다고 보도하기도 했습니다.\n\n비타민 C가 신종 코로나바이러스를 예방하고 치료하는 데 도움이 되는지, 영국 BBC 등이 팩트체크했습니다.\n\n\n1만 6천회 넘게 공유된 한 필리핀인의 페이스북 글입니다. 비타민 C를 먹으면 신종 코로나바이러스에 도움이 된다면서 DOH가 한이야기라고 적어뒀습니다. DOH(Department Of Health)는 필리핀 보건부를 의미합니다.\n\n\n그러나 BBC는 필리핀 보건부 홈페이지나 보도자료에서 관련 정보가 전혀 없다고 전했습니다. 실제로 필리핀 보건부 홈페이지에서 비타민 C를 검색해봐도 신종 코로나바이러스와 연관된 글을 찾을 수 없었습니다. 정부의 공식 보도인 것처럼 꾸며 SNS로 퍼트린 허위 정보인 겁니다.\n\n\n워싱턴포스트도 비타민 C는 코로나바이러스를 예방하거나 치료할 수 없다고 못 박았습니다. CNBC 역시 SNS에 떠도는 허위 정보라고 일축했습니다.\n\n박경호 기자 (4right@kbs.co.kr)\n\n▶ ‘신종 코로나 팩트체크’ 제대로 알아야 이긴다\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "6",
		"emo_warm": "2",
		"emo_sad": "1",
		"emo_angry": "27",
		"emo_want": "2",
		"recommend": "",
		"reply_num": "43",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 48,
		"naver_news_id": 57,
		"title": "[사실은] \"확진 환자 거쳐간 가게 불안?\" 분석해보니",
		"brand": "SBS",
		"date": "2020.02.07. 오후 9:08",
		"date_final": "2020.02.08. 오후 2:01",
		"content": "동영상 뉴스\n<앵커>\n\n그럼 이렇게 방역을 마친 이 가게들, 모두 안전한지 알아보겠습니다.\n\n몸 밖으로 나온 바이러스가 밖에서 얼마나 생존하는지, 소독의 효과는 어느 정도인지가 중요할 텐데 이경원 기자가 사실은 코너에서 따져봤습니다.\n\n<기자>\n\n몸 밖으로 빠져나온 신종 코로나바이러스가 최장 닷새까지 살 수 있다.\n\n사흘 전 한 중국 전문가의 말입니다.\n\n확진 환자가 거쳐 간 병원이나 가게 안에 바이러스가 닷새까지도 살 수 있으니 감염에 대한 우려, 큰 게 사실입니다.\n\n좀 더 자세히 알아보겠습니다.\n\n신종 코로나바이러스는 말 그대로 '신종'이기 때문에 추가 연구가 필요합니다만, 일반적인 코로나바이러스는 몸 밖에서 하루를 넘기기 어렵다고 합니다.\n\n이번 신종도 일반 코로나와 같은 '세포막 바이러스'이기 때문에 비슷할 거라는 게 전문가들의 공통된 의견입니다.\n\n미 질병통제예방센터는 몸 밖으로 나온 바이러스의 수명을 '몇 시간 내'라고 표현했습니다.\n\n중국 전문가가 말한 닷새는 온도 20도, 습도 40%라는 바이러스가 살기 좋은 환경을 만들어 유지했을 때 그렇다는 겁니다.\n\n방역과 소독 작업이 이뤄졌다면 더 안전합니다.\n\n신종 코로나바이러스는 가장 낮은 방역 수준인 에탄올만 뿌려도 외피가 녹아 죽는 것으로 알려졌습니다.\n\n세계보건기구도 물체 표면의 '신종' 코로나바이러스가 75% 에탄올로 죽는다고 안내합니다.\n\n대한의사협회와 방역협회는 확진자가 방문한 곳이라도 방역과 소독, 24시간이 지났다면 가도 괜찮다는 입장을 발표했습니다.\n\n(영상편집 : 장현기, CG : 김규연, 자료 : 이다희·김혜리)\n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n▶ [사실은] 신종 코로나 걸린 반려동물, 사람에게 옮긴다?\n[ https://news.sbs.co.kr/n/?id=N1005637652 ]\n▶ [사실은] 중국서 메르스 치료받은 한국인, 수십억 물었다?\n[ https://news.sbs.co.kr/n/?id=N1005633988 ]\n▶ [사실은] \"일주일 뒤 마스크 생산 중단\" 진짜일까\n[ https://news.sbs.co.kr/n/?id=N1005628629 ]\n\n\n\n이경원 기자(leekw@sbs.co.kr)\n\n▶ 의학전문기자가 알려주는 '신종 코로나'의 모든 것\n▶ 신종 코로나 속보 한눈에 보기\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "2",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "0",
		"emo_want": "0",
		"recommend": "",
		"reply_num": "3",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 47,
		"naver_news_id": 56
	},
	{
		"fact_id": 46,
		"naver_news_id": 55,
		"title": "[팩트체크K] 신종 코로나로 중국인 난민 급증한다?",
		"brand": "KBS",
		"date": "2020.02.07. 오후 1:34",
		"date_final": "2020.02.07. 오후 1:57",
		"content": "신종 코로나바이러스가 확산하면서 국내 체류 중인 중국인들이 대거 대한민국 난민으로 인정될 것이라는 소문이 돌고 있습니다.\n\n최근 제주도에 여행을 왔던 중국 우한 출신 일가족 5명이 중국 당국으로부터 입국을 거부당했다는 소식이 전해지면서 SNS 등에 유통되는 정보입니다. 트위터 등엔 '감염증 난민'이라는 표현도 등장했습니다.\n\n일단, 확인해보니 중국 정부가 이들의 입국을 거부한 것은 맞습니다. 국립제주검역소 관계자 등에 따르면 격리시설 포화 등의 이유로 중국에서 더는 우한 출신자들을 받을 수 없다고 밝혀왔다고 합니다.\n\n신종 코로나바이러스로 인해 본국에 돌아갈 수 없는 중국인들, 한국에서 난민으로 인정될 수 있을까요? 결론은 불가능하다는 것입니다.\n\n우리나라 난민 인정 신청과 심사 절차는 2013년 시행된 난민법을 따릅니다.\n\n난민법 5조는 '대한민국 안에 있는 외국인으로서 난민 인정을 받으려는 사람은 법무부장관에게 난민 인정 신청을 할 수 있다'고 규정합니다. '이 경우 외국인은 난민 인정 신청서를 지방출입국·외국인 관서의 장에게 제출하여야 한다'고 규정합니다.\n\n난민 인정 신청을 하는 것은 국내 체류 중인 외국인들의 의지에 달려있을 테니, 신청 자체는 절차에 따라 가능합니다.\n\n역시 난민법 5조에 따르면 '출입국 관리 공무원은 난민 인정 신청에 관하여 문의하거나 신청 의사를 밝히는 외국인이 있으면 적극적으로 도와야 한다', '법무부장관은 난민 인정 신청을 받은 때에는 즉시 신청자에게 접수증을 교부하여야 한다'고 돼 있습니다. 난민 인정 신청 자체는 적극 지원해야 한다는 의미입니다.\n\n하지만, 난민으로 '인정'되는 것은 또 다른 문제입니다. 조건이 있습니다.\n\n난민법 2조는 난민을 이렇게 정의합니다. '인종, 종교, 국적, 특정 사회집단의 구성원인 신분 또는 정치적 견해를 이유로 박해를 받을 수 있다고 인정할 충분한 근거가 있는 공포로 인하여 국적국의 보호를 받을 수 없거나 보호받기를 원하지 아니하는 외국인 또는 그러한 공포로 인하여 대한민국에 입국하기 전에 거주한 국가로 돌아갈 수 없거나 돌아가기를 원하지 아니하는 무국적자인 외국인을 말한다.'\n\n감염병 확산으로 중국에 돌아갈 수 없는 국내 중국인들이 '본국의 보호를 받을 수 없거나, 보호받기를 원하지 않'을 수도 있습니다. '본국에 돌아갈 수 없거나 돌아가기 원하지 않는 외국인'에도 해당될 수 있겠습니다.\n\n하지만 본국에 갈 수 없는 사유가 문제입니다. 감염병으로 인한 타국 잔류는 '인종, 종교, 국적, 특정 사회집단의 구성원인 신분 또는 정치적 견해를 이유로 박해를 받을 수 있다고 인정할 충분한 근거가 있는 공포', 이 중 어떤 것에도 해당하지 않습니다.\n\n앞서 2015년 10월 법무부는 'UN난민협약과 우리나라 난민법에 따른 난민 기준을 담아 설명 자료를 냈습니다. 이를 보면 '내전, 기근, 자연재해 등에 의한 피난민은 위 5개 사유에 해당하지 않고 국적국의 박해가 존재하지 않으므로 위 난민협약과 우리 난민법상 난민인정사유가 될 수 없다'고 밝혔습니다.\n\n신종 코로나바이러스 확산에 따른 비자발적 체류는 '재해 피난민'에 해당되는데요. 법률상 난민 인정 사유에 해당하지 않습니다.\n\n제주도에 체류 중인 중국인 여행객들도, 무사증 체류기간인 30일이 지나버리면 불법체류자가 될 것입니다. 하지만 불법체류자라고 해서 바로 난민이 될 수 있는 것은 아닙니다. 이번 감염병 확산으로 국내에 체류 중인 중국인들, 난민으로 인정될 가능성은 없습니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n신선민 기자 (freshmin@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "3",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "126",
		"emo_want": "4",
		"recommend": "17",
		"reply_num": "50",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 45,
		"naver_news_id": 53,
		"title": "[팩트체크K] 정부, 세금으로 中 마스크 지원 논란…사실은?",
		"brand": "KBS",
		"date": "2020.02.07. 오후 1:34",
		"date_final": "2020.02.07. 오후 1:57",
		"content": "신종 코로나 바이러스의 기세 속에 마스크가 논란의 중심에 섰습니다. 인터넷을 중심으로 마스크 구매가 어렵다는 불만도 눈에 자주 띕니다. 중국 상인들의 사재기 의혹도 거세지면서 이 와중에 정부가 세금으로 마스크를 사들여 중국에 제공한다는 불만까지 나옵니다. 정말로 우리 세금이 들어갔을까요? 내용을 따져봤습니다.\n\n정부, \"민관 협력해 中에 우선 전달\"…비용·역할 부담은 별도 설명\n\n이태호 외교부 차관은 지난 달 28일 \"정부는 이번 전세기편을 통해 민관이 협력하여 마스크 200만개, 방호복·보호경 각 10만개 등 의료 구호 물품을 중국측에 우선 전달할 계획\"이라고 밝혔습니다.\n\n정부가 마스크를 세금들여 사서 중국에 지원한다는 불만이 나오기 시작했습니다. 외교부 관계자는 브리핑 후, 기자들에게 추가 설명을 통해 비용은 우한대총동문회 등이 부담하고 우리 정부는 지원품목을 실어나를 항공편을 지원한다고 설명했습니다. 앞서 이 차관의 브리핑은 바로 공개됐지만, 이후 추가 설명은 기자들만을 대상으로 한 것입니다.\n\n지난달 30일 외교부는 다시 비용 부담과 관련된 보도자료를 배포했습니다. 그럼에도, 정치권 일각에서는 다음과 같은 주장이 제기됐습니다.\n\n\n\"정부는 국민을 조롱하는 듯 중국에 수백만장의 마스크와 위생용품을 원조한다고 발표했습니다. 정작 국내에서는 수량이 부족하여….\" (김순례 자유한국당 의원, 지난 3일)\n\n中으로 간 마스크 200만여 장, 우한대 총동문회 등이 구입\n\n정부가 임시 항공편과 화물기를 통해 중국에 보낸 마스크는 2백여 만 장입니다. 마스크는 한국에 있는 '중국우한대총동문회'가 '중국유학총교우회'와 함께 모금한 32억여 원으로 구입했다고 총동문회 관계자가 KBS에 밝혔습니다.\n\n단체들이 확보한 물품은 모두 방호복과 보호경 10만여 개, KF94 마스크와 일반 마스크 총 2백여만 장 입니다. 동문회 측은 마스크 3백만 장을 보내려 했으나 수급 상황에 따라 규모가 다소 줄었다고 설명했습니다.\n\n\n민간 단체가 구입한 마스크, 정부가 수송\n\n정부 관계자는 마스크를 사들인 것이 아니라 동문회의 공식 요청을 받아 중국 측에 운송을 해줬다고 설명했습니다.\n\n지난달 31일 정부가 우한 교민을 태우기 위해 보낸 전세기 편을 시작으로 지난 3일까지 전세 화물기를 띄워 민간 단체들이 마련한 의료·구호 용품을 이송했습니다. 해당 물품들은 중국 적십자를 통해 현지 병원 등에 지급될 예정으로 알려졌습니다.\n\n운송에 드는 비용은 중국에 당초 지원하기로 했던 500만 달러 가운데 일부를 사용한다고 외교부 관계자는 밝혔습니다. 외교부의 공적개발원조 예산에서 편성한 지원금입니다.\n\n정부, 마스크 中 충칭에 3만 장·교민에게 지원\n\n물론 정부가 지원한 마스크도 있습니다. 현재까지 정부가 구매해 중국에 지원하는 마스크는 3만 개입니다. 이번주 내로 중국 남서부의 대도시 충칭에 도착할 예정입니다. 우한 지역은 민간 지원이 많지만 충칭은 마스크가 부족하다는 요청에 의한 것이라는 게 정부 관계자의 설명입니다. 우한 일대에 남아있는 교민 200여 명에게는 재외국민을 위한 예산을 이용해 별도로 마스크 등 긴급 물품을 지원하기로 했습니다.\n\n정부는 과거에도 사스나 에볼라와 같은 감염병 사태 때 긴급 지원을 한 적이 있는데요, 2014년 서아프리카 지역에서 확산한 에볼라 바이러스 사태 당시에는 의료진 파견과 함께 1천260만 달러를 지원한 바 있습니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n김영은 기자 (paz@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "2",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "33",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "17",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 44,
		"naver_news_id": 51,
		"title": "[팩트체크K] “통마늘 끓인 물 하루 3번”…신종 코로나 막을 수 있나?",
		"brand": "KBS",
		"date": "2020.02.07. 오후 1:34",
		"date_final": "2020.02.07. 오후 1:58",
		"content": "신종 코로나 바이러스 감염증에 대한 공포가 커지면서 각종 민간요법이 치료와 예방에 도움이 된다는 소문이 퍼지고 있습니다.\n\n특히 마늘을 먹는 게 효과적이라면서 꽤 구체적인 복용방법까지 소개하는 글이 SNS 등을 통해 확산되고 있는데요, 얼마 전 이 같은 민간요법을 국회의원이 직접 전하면서 소문이 신빙성을 더하며 빠르게 확산되는 모양새입니다.\n\n\"통마늘 7통을 7컵의 물에 넣어 7분간 팔팔\"…신종 코로나 예방법?\n\n지난 1일 자유한국당 안상수 의원은 전광훈 목사가 이끄는 문재인 대통령 퇴진 집회에 참석해 마늘로 신종 코로나 바이러스 감염을 막는 방법을 주장했습니다. 안 의원은 \"통마늘을 7통을 7컵의 물에 넣어서 7분 동안 팔팔 끓여서 그 물을 하루에 3번 커피처럼 드시면 된다\"고 말했습니다. \"이는 상당한 근거가 있는 생약요법\"이라고 강조했습니다.\n\n안상수 의원은 '마늘 예방법'의 근거에 대해 \"한의사가 감기 예방에 좋다고 권유해 10여 년 동안 실천해온 방식인데 실제 효과를 봤다\"고 말했습니다. 또 \"감기도 바이러스의 일종이고, 마침 최근 모바일 메신저에도 구체적으로 (마늘이 도움된다는 글이) 돌아다녀서 마늘이 몸에 좋은 음식이니 먹어도 손해될 일이 없어 덕담 차원에서 한 말\"이라고 밝혔습니다.\n\n해외도 예외는 아닙니다. \"마늘은 항바이러스, 항박테리아 및 항진균성으로, 생으로 씹어 먹을 때 바이러스에 특히 효과적입니다(Garlic is anti-viral, anti-bacterial and anti-fungal, and it is especially effective against to virus if you chew to raw).\"라는 내용이 담긴 영상이 유튜브를 통해 퍼지기도 했습니다.\n\nWHO, '마늘 관련 루머' 정정\n\n동서양을 막론하고 마늘이 신종 코로나 바이러스 자연 치유법이라는 소문이 떠돌자 세계보건기구 WHO가 나서 공식적으로 이를 정정 했습니다.\n\nWHO는 홈페이지를 통해 \"(마늘이 신종 코로나 바이러스 예방에 도움이 된다는 소문은) 사실이 아니다. 마늘이 건강식품인 건 맞지만 퍼지고 있는 '신종 코로나 바이러스 2019' 감염을 막아준다는 증거는 현재 없다\"고 밝혔습니다.\n\nWHO, \"근거 없는 예방법 공중보건에 위협 초래\" 경고\n\n근거 없는 예방법은 오히려 공중보건에 위험을 초래할 수 있다는 입장입니다. 민간요법에 의존해 보건당국과 의료기관을 불신하거나 회피할 수 있기 때문입니다. 국내 전문가들의 의견도 비슷합니다.\n\n대한의사협회 박종혁 대변인은 \"마늘이 면역력 증진에 도움이 된다는 건 입증된 바가 없다\"면서 \"차라리 푹 쉬고 물을 많이 먹는 게 면역력에 더 도움이 된다\"고 덧붙였습니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n옥유정 기자 (okay@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "10",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "24",
		"emo_want": "5",
		"recommend": "4",
		"reply_num": "48",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 43,
		"naver_news_id": 50,
		"title": "[시시콜콜What] “신종 코로나엔 마늘을?” 허무맹랑 민간요법 횡행",
		"brand": "한국일보언론사 선정",
		"date": "2020.02.03. 오후 4:42",
		"date_final": "2020.02.03. 오후 6:09",
		"content": "“마늘 끓여 마시면 완치” SNS 타고 퍼져…안티푸라민ㆍ참기름까지\n\n질본ㆍWHO “과학적 근거 없어”…“손씻기ㆍ마스크 생활화가 정답”\n\n신종 코로나 바이러스 감염증을 예방해준다며 사회관계망서비스(SNS) 등에서 퍼지고 있는 과학적 근거 없는 민간요법. SNS 캡처\n\n‘마늘을 커피처럼 끓여서 마시면 어떤 악성 전염병도 완치된다’ 최근 이런 메시지를 받아보셨나요? 국내에서도 확진환자 15명이 발생하면서 신종 코로나 바이러스 감염증 확산에 대한 불안감에 카카오톡 등 사회관계망서비스(SNS)나 온라인 커뮤니티를 타고 각종 과학적 근거 없는 민간요법이 퍼지고 있는데요.\n\n가장 대표적인 것은 마늘 요법입니다. 3일 온라인 커뮤니티에서는 안상수 자유한국당 의원이 지난 1일 광화문 광장에서 열린 김문수 자유통일당 대표와 전광훈 한국기독교총연합회 대표회장 목사 주최 창당 기념 ‘문재인 퇴진 국민대회’에서 한 관련 발언이 화제가 되고 있어요. “국회의원까지 나서서 근거 없는 민간요법을 전파시킨다”는 비판이 대부분인데요.\n\n당시 단상에 선 안 의원은 “우한 폐렴 너무 걱정하지 말라”며 “손 잘 닦고 마스크 쓰고 한 가지 더, 통마늘 7통을 7컵의 물에 넣어서 7분 동안 100도로 팔팔 끓여 하루 세 번 커피처럼 마시는 것은 상당한 근거가 있는 생약 요법으로 효과가 있다”고 주장했어요.\n\n안 의원이 언급한 민간요법은 최근 50~70대 위주로 카카오톡 단체 대화방에서 퍼졌던 글에 등장하는 방법이에요. 이 메시지에서는 이렇게 끓인 마늘을 1일 3회 1주일 복용하면 “그 어떤 악성 전염병, 독감 및 목감기, 검푸른 가래를 토하던 사람도 완치된다”고 설명하고 있죠. 가능한 일일까요?\n\n신종 코로나 바이러스 감염증 예방 및 치료 민간요법과 관련한 SNS 반응. 트위터 캡처\n\n물론 마늘은 면역력 향상에 도움이 되지만, 신종 코로나 바이러스를 예방 또는 치료하는 데에는 직접적 연관이 없어요. 세계보건기구(WHO)도 2일 공식 SNS 계정에서 ‘마늘을 먹는 것이 신종 코로나바이러스 감염 예방에 도움이 되느냐’라는 질문에 “마늘은 항균성 작용을 하는 건강한 음식이지만 마늘을 먹는 것이 신종 코로나로부터 사람을 보호한다는 근거는 없다”고 답변하기도 했죠.\n\n유사하게 강원도의 한 육군부대에서는 최근 ‘예산을 활용해 생활관과 행정반 등 실내에 양파 3~4알을 잘라 비치하라’는 취지의 지시사항이 내려온 사실이 알려져 논란이 되기도 했습니다. 이후 육군 측에서는 “코로나 예방 차원이 아닌 감기 예방을 위한 민간요법으로 권장한 것”이라고 해명했지만 확인되지 않은 민간요법에 예산을 사용했다는 비판은 피할 수 없었죠.\n\n아울러 “2003년 사스(SARSㆍ중증급성호흡기증후군) 사태 때 김치가 국민들을 지켜줬다”는 메시지도 퍼지고 있는데요. 전염병이 유행할 때마다 이처럼 마늘과 양파, 김치 등이 해결책으로 등장하고, 심지어 매출이 2배로 급증하는 현상이 반복되고 있어요. 하지만 질병관리본부는 “양파, 마늘, 김치 등에 몸에 좋은 영양소가 많지만 신종 코로나 바이러스에 대한 면역력을 높이는 직접적인 효과는 없다”고 설명합니다.\n\n신종 코로나 바이러스 관련 마늘, 참기름 요법에 대한 세계보건기구(WHO) 공식 SNS 계정에서 답변. 트위터 캡처\n\n이외에 각종 기름을 먹거나 참기름으로 입을 헹구는 것이 도움이 된다는 민간요법도 있지만 이것도 근거가 없는 이야기예요. WHO는 SNS 계정에서 관련 질문에 “참기름은 맛있지만 신종 코로나 바이러스를 죽이지는 않는다”고 농담조로 답하기도 했죠.\n\n‘안티푸라민’을 코밑이나 안쪽, 입술, 손바닥에 얇게 펴서 바르라는 메시지도 확산되고 있는데요. 세균이 안티푸라민 냄새를 싫어하기 때문에 발라두면 호흡기에 전염성 세균이 들어오지 못한다는 논리라고 하네요. 하지만 신종 코로나는 세균이 아닌 바이러스이기 때문에 애초에 전제가 잘못된 정보인 셈입니다.\n\n질병관리본부는 신종 코로나 바이러스가 감염자의 코와 입에서 나오는 콧물과 침 같은 체액 물방울로 전파되기 때문에 가장 좋은 예방법은 흐르는 물에 30초 이상 자주 손을 씻는 등 청결을 유지하고 되도록 얼굴을 만지지 않는 것이라 강조하고 있습니다. 또한 외출시 마스크를 착용해야 하는데요. 만약 마스크가 없다면 기침이나 재채기를 할 때 옷소매로 입과 코를 가리는 것이 좋겠죠?\n\n이유지 기자 maintain@hankookilbo.com\n\n ▶네이버에서 한국일보 뉴스를 받아보세요\n\n ▶뉴'잼을 보면 뉴스가 재밌다 [뉴스레터 구독하기]\n\n ▶한국일보닷컴 바로가기",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "8",
		"emo_want": "1",
		"recommend": "2",
		"reply_num": "13",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 42,
		"naver_news_id": 49,
		"title": "신종 코로나, 강아지ㆍ고양이는 안 걸리나요?",
		"brand": "한국일보",
		"date": "2020.01.28. 오후 5:32",
		"date_final": "",
		"content": "“‘우한 폐렴’ 유행인데 강아지 산책 시켜도 되나” 문의 쇄도\n\n유한상 서울대 수의과대 교수 “개ㆍ고양이 감염 보고 없어”\n\n신종 코로나바이러스 감염증인 '우한 폐렴' 확산 우려가 계속되고 있는 28일 경기도 평택시 포승읍 평택항국제여객터미널에서 강아지 한 마리가 마스크를 쓰고 있다. 연합뉴스\n\n\n‘중국 후베이성 우한에서 발생한 신종 코로나바이러스 감염증’(일명 우한 폐렴)이 확산하면서 개나 고양이 등 반려동물도 감염되는 것은 아닌지 우려도 커지고 있다.\n\n28일 네이버 등 포털사이트에는 “우한 폐렴이 유행인데 강아지를 산책시켜도 문제없나”, “우한 폐렴이 반려동물에게도 전염되는 게 아니냐”고 묻는 글이 여러 차례 올라왔다. 일부 온라인 커뮤니티에는 “반려동물도 감염된다”는 괴담이 퍼지기도 했다.\n\n신종 코로나바이러스(우한 폐렴)의 반려견 전염 가능성을 우려하는 글이 28일 온라인 상에서 퍼지고 있다. 네이버 캡처\n\n\n신종 코로나바이러스(우한 폐렴)의 반려견 전염 가능성을 우려하는 글이 28일 온라인 상에서 퍼지고 있다. 네이버 캡처\n\n\n하지만 전문가들은 이는 사실이 아니라고 말한다. 유한상 서울대 수의과대 수의전염병학 교수는 이날 한국일보와의 통화에서 “지금까지 발표된 자료에 따르면 개나 고양이에 한해 반려동물에 감염된다는 보고는 없다”고 단정했다. 유 교수는 “단, 강아지를 산책시키려면 지저분한 곳은 피하고 사람이 외출 후 손을 씻듯이 개도 먼지를 터는 등의 기본적인 위생 처리는 필요하다”고 권고했다.\n\n만약 의심 증상이 나타나거나 확진 판정을 받았다면 반려동물과의 밀착 접촉은 피하는 것이 좋다. 유 교수는 “지나치게 우려할 필요는 없지만, 일부러 동물과 밀착해 접촉할 이유는 없다”고 말했다.\n\n또 이날 온라인 커뮤니티와 사회관계망서비스(SNS)에서는 길고양이가 신종 코로나바이러스 숙주가 될 수 있다는 소문이 퍼졌는데, 이 소문 역시 사실이 아닌 것으로 드러났다. 유 교수는 “길고양이가 감염될 수 있는 코로나바이러스는 이번에 문제 된 우한 폐렴, 신종 코로나바이러스와 다른 종류의 바이러스”라며 “고양이와 고양이 간 전염이면 몰라도 고양이가 인간에게 감염시킬 가능성은 없다”고 잘라 말했다.\n\n신종 코로나바이러스 감염증인 '우한 폐렴' 확산 우려가 계속되고 있는 28일 경기도 평택시 포승읍 평택항국제여객터미널에서 강아지 한 마리가 마스크를 쓰고 있다. 연합뉴스\n\n\n이정은 기자 4tmrw@hankookilbo.com\n\n ▶네이버에서 한국일보 뉴스를 받아보세요\n\n ▶뉴'잼을 보면 뉴스가 재밌다 [뉴스레터 구독하기]\n\n ▶한국일보닷컴 바로가기",
		"emo_good": "3",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "2",
		"emo_want": "0",
		"recommend": "",
		"reply_num": "2",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 41,
		"naver_news_id": 48
	},
	{
		"fact_id": 40,
		"naver_news_id": 47,
		"title": "[팩트체크K] “중국인 입국 금지는 우리나라뿐”?",
		"brand": "KBS",
		"date": "2020.02.07. 오후 1:34",
		"date_final": "2020.02.07. 오후 1:59",
		"content": "신종 코로나 바이러스 감염증 확진 환자가 중국 전역에서 발생하면서 중국을 방문한 적이 있는 외국인에 대한 입국제한 조치를 놓고 정치권의 논쟁이 뜨겁습니다.\n\n우리 정부는 4일 0시를 기해 신종 코로나 바이러스의 최초 발생지인 우한이 있는 중국 후베이성을 14일 이내 방문한 적이 있는 모든 외국인의 입국을 금지하고 있습니다.\n\n자유한국당은 중국 방문 외국인에 대한 입국제한 기준을 후베이성이 아닌 전역으로 확대해야 한다는 입장인 반면, 더불어민주당은 입국제한 조치를 제한적으로 시행해야 한다고 주장하고 있는데요, 이런 갈등은 형사고발로도 이어졌습니다.\n\n지난달 29일, 與 \"입국금지한 나라 없어\"…한국당 \"이미 여러 나라 시행\"\n\n지난달 29일, 이재정 더불어민주당 대변인은 자유한국당을 향해 \"자유한국당은 우리 국민의 안전이 위협받는 상황에서도, 세계 어느 나라도 하지 않았고 세계보건기구조차 우려를 표한 입국 금지 등을 주장하며 국민의 불안감만 정쟁으로 활용하고 있다\"며 비판했습니다.\n\n이에 대해 자유한국당은 민주당의 해당 발언이 있던 시점에 이미 말레이시아, 몽골, 체코 등의 국가에서 입국금지 조치를 시행했다고 맞섰습니다. 이어 지난 4일에는 민주당 관계자를 허위사실 유포로 검찰에 고발했습니다.\n\n中 자료, 지난달 29일 전 여러 국가서 입국 제한 시행\n\n지난달 31일 중국 외교부가 영사서비스 사이트에 올린 자료를 보면, 일부 국가에서 지난달 29일 전에 입국제한을 시작했거나 방침을 발표한 것으로 확인됩니다.\n\n북한은 감염증 확산 초기인 1월 22일부터 관광이나 출장 등으로 입국하는 중국인을 전면 통제했습니다. 중국과 국경이 닿아있는 몽골도 지난달 28일을 기해 관광비자로 입국하는 중국인 및 중국을 방문한 외국인에 대해 국경 통과를 금지한 상태였습니다.\n\n마셜제도는 지난달 24일부터 중국을 방문한 외국인의 입국을 차단했고, 파푸아뉴기니는 지난달 29일부터 중국 후베이성을 방문한 외국인의 출입을 금지했습니다.\n\n말레이시아도 후베이성에서 오는 중국인의 입국을 금지하기로 결정했고, 홍콩 정부도 입경을 차단한다는 계획을 밝힌 것으로 확인됩니다.\n\n\"중국 전역을 대상으로 '입국금지'하는 나라, 62개국\"은 오해\n\n이밖에 온라인 커뮤니티 등에서는 '중국 전역을 대상으로 입국금지를 시행하고 있는 국가가 62개국이고 후베이성에서 온 외국인만 차단하는 나라는 한국 뿐'이라는 글이 돌면서 우리 정부도 이를 확대해야 한다는 주장이 나오고 있습니다.\n\n이같은 주장의 근거는 중국 외교부 영사서비스 사이트에 게제된 '중국인 입국통제 국가 현황'으로 보입니다.\n\n\n해당 자료를 보면 세계 62개국이 중국인 입국통제 조치를 시행하고 있는 것으로 파악됐지만 62개국 모두가 입국을 금지한 것은 아닙니다. 62개국 가운데 47개국은 공항 출입국 때 체온과 건강상태를 확인하는 절차를 강화한 국가들입니다.\n\n지난 2일 기준 법무부가 재외공관 등을 통해 파악한 각국 현황을 보면, 우리 정부와 같이 후베이성을 방문한 외국인에 대해서만 입국을 금지하는 나라는 일본, 말레이시아 등이 있습니다. 이밖에도 외신을 보면 브루나이 정부도 지난달 30일 후베이성에서 오는 관광객 입국을 제한하겠다고 발표한 것으로 확인됩니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n옥유정 기자 (okay@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "8",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "152",
		"emo_want": "0",
		"recommend": "9",
		"reply_num": "56",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 39,
		"naver_news_id": 46
	},
	{
		"fact_id": 38,
		"naver_news_id": 45,
		"title": "[따져보니] 신종 코로나, 잠복기에도 전파?…\"근거 없다\"",
		"brand": "TV조선",
		"date": "2020.01.29. 오후 9:25",
		"date_final": "",
		"content": "[앵커]\n신종 코로나 바이러스 확산의 중요한 변수이기도 하고 또 가장 무서운 일은 증상이 없는 상태에서도 전염을 시킬수 있는가 하는 점입니다. 중국 정부가 이미 이 무증상 감염 가능성을 언급해서 공포가 커지고 있는데 국내에서는 어떻게 판단하고 있는지 오늘은 이 문제를 따져 보겠습니다. 강동원기자 보통 바이러스에 감염이 되더라도 바로 증상이 나타나지 않고 며칠이 지나서 나타나는데, 증상을 보이지 않는 감염자라는 게 이 잠복기 상태를 의미하는 건가요?\n\n[기자]\n두 가지 경우가 있습니다. 코로나 바이러스에 감염돼서 증상이 나타나기 전까지 잠복기 환자이거나, 몸안에 바이러스가 있는데도 특별한 증상을 보이지 않는 무증상환자가 있습니다.\n\n[앵커]\n그런데 사스도 그렇고 메르스도 그렇고 그동안은 증상을 보이지 않으면 전염 가능성도 없다는 게 정설 아니었습니까?\n\n[기자]\n네 그렇습니다. 바이러스가 활성화 되지 않은 상태여서 전염력 가능성이 낮다는 게 이유였습니다.\n\n[앵커]\n그런데 왜 이번 바이러스는 무증상 감염이 가능하다는 거죠?\n\n[기자]\n지난 26일 중국 보건 당국이 \"잠복기에도 전염력이 있는 것으로 보인다\"고 발표해서 나온 말입니다. 사례도 있는데요. 중국에 있는 루씨 일가 5명이 우한 폐렴 확진 판정을 받았는데, 이들은 모두 우한에 여행을 가거나 거주한 적이 없다고 합니다. 그런데 감염 증상이 없는 다른 가족 한 사람이 우한에 거주했다가 돌아온 사실이 있는데, 이 때문에 증상이 없는 감염자가 다른 가족들을 감염 시켰을 수도 있다고 보는 겁니다. 그동안 잠복기에는 감염가능성이 없다고 했던 세계 보건기구 WHO도 중국의 주장과 비슷한 입장으로 선회했는데요. 들어보시죠.\n\n크리스티안 린트마이어 / WHO 대변인(28일 현지시각)\n\"사람들이 이 기간(잠복기) 내에 이 바이러스를 전파할 수 있다는 것을 의미한다.\"\n\n다만 WHO는 \"가능성이 있다\"정도로만 이야기 했습니다.\n\n[앵커]\n우리 정부나 국내 전문가들도 같은 입장입니까?\n\n[기자]\n조금 다릅니다. 나중에 종합적으로 판단할 문제이지만, 현재로서는 잠복기 환자나 무증상자가 감염을 시킬 수 있다는 객관적 근거가 없다는 입장입니다. 들어보시죠.\n\n박혜경 / 중앙방역대책본부 총괄팀장\n\"무증상 감염이 일반적으로 코로나바이러스에서는 없다.그래서 아마도 이 신종 코로나바이러스도 그 코로나바이러스의 특징을 따라가지 않을까,\"\n\n호흡기 바이러스의 특성상 기침이나 재채기를 통해 바깥으로 나와야 감염이 가능하다는 거죠.\n\n[앵커]\n런데 중국 정부는 왜 이렇게 성급하게 무증상 감염 가능성을 제기했을까요?\n\n[기자]\n일단 중국 정부가 이런 가능성을 언급한 건 전염 초기에 병 확산을 제대로 막지 못했다는 비판을 피하기 위함이라는 지적이 있습니다. 반면 우리나라의 경우 과학적으로 입증이 되지도 않았는데, 증상을 보이지 않는 환자도 감염을 시킬 수 있다는 사실을 인정할 경우에 생길 수 있는 사회적 혼란을 감당할 수 없겠죠. 다만 신종 바이러스라는 특성상 모든 가능성을 열어놓고 대비할 필요는 있어보입니다.\n\n[앵커]\n강 기자 잘들었습니다\n\n☞ 네이버 메인에서 TV조선 구독하기\n☞ 더 많은 TV조선 뉴스 보기\n☞ TV CHOSUN 개국 8주년 기념 이벤트\n* 뉴스제보 : 이메일(tvchosun@chosun.com), 카카오톡(tv조선제보), 전화(1661-0190)\n\n강동원 기자(tuna@chosun.com)\n\n- Copyrights ⓒ TV조선. 무단전재 및 재배포 금지 -",
		"emo_good": "3",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "2",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "5",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 37,
		"naver_news_id": 44,
		"title": "또 다시 퍼지는 감염병포비아…팩트체크 해보니",
		"brand": "한국경제언론사 선정",
		"date": "신문A2면 TOP",
		"date_final": "2020.01.27. 오후 3:02",
		"content": "잠복기에도 전파?\n바이러스 감염병, 잠복기엔 전파안돼\n\n젊은사람도 위험?\n메르스때 중환자 상당수가 30대\n\n1명이 14명 전파?\n세계보건기구, 1.4~2.5명으로 추정\n“중국 우한에서 유행하는 신종 코로나바이러스 감염증이 잠복기에도 전파력이 있는 것으로 판단된다.” 마샤오웨이 중국 국가위생건강위원회 주임은 지난 26일 이렇게 발표했다. 이 발언을 두고 국내 의료진 사이에서 논란이 일고 있다. 바이러스 감염병은 통상 환자에게 증상이 발생하지 않는 잠복기에는 전파력이 없거나 작기 때문이다. 이 때문에 일각에서는 중국 보건당국이 자신들의 검역 실수를 가리기 위해 과학적 사실이 입증되지 않은 정보를 발표하고 있다고 지적했다. 신종 코로나바이러스를 둘러싼 각종 의혹에 대해 알아봤다.\n\n설 연휴 마지막 날인 27일 국내에서 네 번째 신종 코로나바이러스 확진 환자가 발생한 가운데 서울역에서 귀경객들이 마스크를 쓴 채 이동하고 있다. /김범준 기자 bjk07@hankyung.com\n\n우한 폐렴, 거짓 정보 난무\n\n신종 코로나바이러스 감염증의 잠복기는 평균 7일, 최대 14일 정도로 알려졌다. 잠복기는 검역 기준을 정하는 데 중요한 정보다. 감염된 환자로부터 추가 환자가 발생할 가능성이 있는지 등을 파악하는 근거가 되기 때문이다.\n\n대부분 바이러스 감염병은 잠복기에는 전파되지 않는 것이 일반적이다. 이재갑 한림대성심병원 감염내과 교수는 “호흡기 바이러스 감염병은 중증일수록, 증상이 심할수록 전파가 잘되는 것이 일반적”이라며 “잠복기인 환자나 증상이 가벼운 환자가 추가 전파하는 사례는 거의 없다”고 했다.\n\n만약 잠복기에도 신종 코로나바이러스가 전파된다면 사실상 모든 사람이 잠재적 전파자가 된다. 전문가들은 잠복기에도 전파 가능하다는 중국 당국의 발표는 사실일 가능성이 낮다고 평가했다.\n\n정은경 질병관리본부장은 “아직 유행 초기이기 때문에 중국 보건당국이 발표한 근거가 무엇이고 어떤 판단을 했는지는 좀 더 과학적으로 살펴보고 있다”며 “중국 당국에 그렇게 판단한 근거를 요청하고 있다”고 했다.\n\n노인만 중증으로 발전?\n\n신종 코로나바이러스의 치사율은 아직 확인되지 않았다. 중국 내 신종 코로나바이러스 감염증 환자의 25% 정도가 중증 환자로 발전하는 것으로 알려졌다. 질병관리본부는 중증 환자의 상당수가 60세 이상 고령 환자거나 당뇨 등 기저질환을 앓고 있었다고 분석했다.\n\n국제학술지 란셋에 발표된 신종 코로나바이러스 환자 41명의 임상 증례에 따르면 환자 대부분이 1주일 만에 입원했고 절반 정도가 입원 하루 만에 호흡곤란이 생겨 2~3일 뒤 중환자실로 옮겨졌다. 전체 환자 중 10%는 인공호흡기 치료를 받았고 5%는 에크모(인공심폐기)를 달았다. 환자 중 15%가 사망했다.\n\n의료계에서는 이처럼 질환이 급속도로 발전한 원인으로 사이토카인 폭풍을 지목했다. 신종 감염체가 몸속으로 들어오면 면역계가 이에 맞서 싸우기 위해 과도하게 대응하고 이 때문에 오히려 정상 세포까지 망가지는 사이토카인 폭풍으로 이어질 위험이 있다. 2015년 국내에서 유행한 메르스(중동호흡기증후군) 사례를 보면 젊은 환자들도 안심할 수 없다. 당시 사이토카인 폭풍으로 위중한 상황에 빠졌던 환자 상당수는 30대 젊은 환자였다.\n\n중국인 환자 치료비, 국내서 부담\n\n중국 내 감염 상황을 찍은 영상이 인터넷 등을 통해 퍼지면서 신종 코로나바이러스 감염증에 대한 공포증까지 과도하게 커지고 있다. 자신을 중국 내 의료인이라고 소개한 한 여성이 “환자 1명이 순식간에 14명을 감염시킬 수 있다”고 고발하는 내용의 동영상이 대표적이다.\n\n우한에서는 한 환자가 14명의 의료진을 감염시킨 사례가 있는 것으로 알려졌다. 그러나 이는 일반적인 경우가 아니다. 1명이 순식간에 평균 14명을 감염시킬 정도의 감염력이라면 공기로 전파되는 홍역과 비슷한 수준이다.\n\n신종 코로나바이러스는 기침한 환자의 침방울 등을 통해 감염되는 것으로 추정된다. 다만 의료기관과 같은 특수한 상황에서 같은 공간에 있는 환자가 감염될 위험이 있다. 기관 삽관 등을 한 환자의 침방울이 에어로졸 형태로 공기 중에 분사될 가능성이 있기 때문이다.\n\n세계보건기구(WHO)는 신종 코로나바이러스의 재생산 지수를 1.4~2.5 정도로 추정했다. 한 명의 환자가 1.4~2.5명을 감염시키는 정도의 전파력이라는 의미다. 독감의 전파력(2~3명)과 비슷한 수준이다.\n\n국내에서 입원 치료를 받고 있는 중국인 환자 진료비를 두고도 논란이 일고 있다. 이 환자의 진료비를 한국에서 부담하는 것이 옳지 않다는 이유에서다.\n\n지난 20일 국내에서 확진 판정을 받은 35세 중국인 여성 환자 A씨의 진료비는 모두 국비로 부담한다. 국내 추가 환자 발생을 막기 위해서도 필요한 조치다. 정 본부장은 “앞서 국내 메르스 환자가 중국으로 출국했을 때도 진료비를 모두 중국에서 부담했다”며 “환자 인권을 보호하고 우리 국민을 보호하기 위해 인원에 상관없이 감염병 환자 치료비를 부담한다”고 설명했다.\n\n이지현 기자 bluesky@hankyung.com\n\n\n\n▶ 네이버에서 한국경제 뉴스를 받아보세요\n▶ 한경닷컴 바로가기 ▶ 모바일한경 구독신청\n\nⓒ 한국경제 & hankyung.com, 무단전재 및 재배포 금지",
		"emo_good": "15",
		"emo_warm": "1",
		"emo_sad": "2",
		"emo_angry": "349",
		"emo_want": "12",
		"recommend": "64",
		"reply_num": "112",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 36,
		"naver_news_id": 43,
		"title": "[팩트체크] 신종코로나 감염되면 반드시 폐섬유화? | 연합뉴스",
		"brand": "연합뉴스언론사 선정",
		"date": "2020.02.05. 오후 5:10",
		"date_final": "2020.02.05. 오후 5:20",
		"content": "인터넷 커뮤니티 등서 거론…'폐섬유화 평생 회복불능' 주장도\n\n전문가 \"신종코로나 폐섬유화 경향 더 심하다고 보기 어려워\"\n\n신종 코로나바이러스(멜버른 EPA=연합뉴스) 호주 멜버른대의 피터 도허티 감염·면역 연구소(도허티 연구소)가 제공한 신종 코로나바이러스의 사진.\n\n\n(서울=연합뉴스) 조준형 기자·이지안 인턴기자 = 신종 코로나바이러스에 감염되면 폐섬유화로 직결돼 평생 폐 기능을 정상으로 회복할 수 없게 된다는 주장이 인터넷에서 퍼지고 있다.\n\n폐섬유화(증)은 온몸에 산소를 공급하는 폐가 섬유화하면서 점차 딱딱해지고 기능이 떨어져 호흡곤란으로 사망에 이를 수 있는 질환이다. 아직 증명된 치료 방법도 없는 실정이다.\n\n5일 현재 일부 인터넷 카페에는 \"바이러스 폐렴은 후유증으로 폐의 섬유화를 반드시 만든다\"거나 \"신종 코로나바이러스는 폐가 섬유화되어, 중증환자가 회복된다 하더라도 폐 기능은 회복되지 않는다\"는 등의 글이 올라와 있다.\n\n전문가들은 사태의 초기라 좀 더 사례 축적이 되어야 정확한 상황을 알 수 있다는 입장이다. 그러나 아직 신종 코로나바이러스에 감염됐다고 해서 폐섬유화증으로 직결되거나, 신종 코로나바이러스 감염자가 폐섬유화증에 걸릴 가능성이 특별히 높다고 볼 근거는 찾기 어렵다고 밝혔다.\n\n신종코로나 감염시 폐섬유화로 직결된다는 인터넷 카페글[모 인터넷카페 캡쳐=연합뉴스]\n\n\n정기석 한림대성심병원 호흡기내과 교수(전 질병관리본부장)은 5일 연합뉴스와의 통화에서 \"폐섬유화는 코로나바이러스만의 특징이 아니다\"며 \"중증 폐렴을 보통 1개월 이상 심하게 앓고 폐가 회복을 못해서 굳어버릴 때 발생하는 것\"이라고 밝혔다.\n\n정 교수는 \"우리가 보통 폐섬유화를 걱정하는 수준은 중환자실에서 인공호흡기에 의존해야 하는 정도의 심한 상태\"라며 \"지금 (국내) 코로나 확진자 중에 인공호흡기에 의존하고 있는 사람은 없는 것으로 안다\"고 부연했다.\n\n임종한 인하대병원 교수는 \"섬유화는 바이러스 침입에 의해 나타나는 인체의 여러 반응 중 하나\"라며 \"신종 코로나바이러스 감염자에게서 그런 경향이 특별히 더 나타난다고 보기는 어렵다\"고 말했다.\n\n임 교수는 \"오히려 신종 코로나바이러스 감염자에게서 나타나는 폐섬유화 경향이 사스(SARS·중증급성호흡기증후군)나 중동호흡기증후군(MERS·메르스) 감염자의 그것보다 경미한 것 같다\"고 추정했다.\n\n천은미 이대목동병원 호흡기내과 교수는 \"코로나바이러스는 감기처럼 상부 기도(코, 목)에 주로 영향을 끼치는 질병으로 감기처럼 전파력은 세지만 질환의 중증도에서 메르스처럼 치사율 30% 넘는 질병이 아니다\"며 \"폐섬유화는 폐렴이 오랫동안 치료가 안 되면서 재생을 못해 굳어버리는 것으로, 흔한 질환이 아니다\"고 말했다.\n\n천 교수는 \"오늘 퇴원한 '2번 환자'도 폐섬유화 같은 증상이 있었다면 호흡곤란이 오기 때문에 절대 퇴원을 할 수가 없다\"고 강조했다.\n\n김우주 고대구로병원 감염내과 교수는 \"신종 코로나바이러스가 발생한 지 한 달여밖에 안 됐기에 후유증이 어떻다고 말할 수 없지만 폐렴에 걸렸다고 해서 바로 폐섬유화로 이어지는 것은 아니다\"며 \"메르스때도 중증 폐렴 환자 중 '일부'가 폐섬유화로 고생을 했다\"고 말했다.\n\n<<연합뉴스 팩트체크팀은 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(jhcho@yna.co.kr)로 제안해 주시면 됩니다.>>\n\njhcho@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥",
		"emo_good": "13",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "36",
		"emo_want": "5",
		"recommend": "13",
		"reply_num": "23",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 35,
		"naver_news_id": 42
	},
	{
		"fact_id": 34,
		"naver_news_id": 41,
		"title": "[팩트체크] '음압 선별진료소' 서울 성동보건소가 유일할까",
		"brand": "아시아경제",
		"date": "2020.02.06. 오전 11:44",
		"date_final": "",
		"content": "문재인 대통령 5일 서울 성동보고서 방문…임시시설 아닌 음압 선별진료소 강남구·중랑구도 있어\n[아시아경제 류정민 기자] \"음압시설을 갖춘 선별 진료소가 임시시설로 되지 않고 별도 건물로 구축돼있는 것이 성동보건소가 유일하다면서요.\"\n\n문재인 대통령이 5일 서울 성동구 보건소를 방문해 이렇게 질문하자 김경희 성동보건소장은 \"네, 그렇게 알고 있다\"고 답변했다. 문 대통령이 '신종 코로나바이러스감염증(우한폐렴)' 대응을 점검하고자 성동보건소를 방문한 '특별한 이유'가 담긴 대화였다.\n\n음압병실은 병실 내부 기압을 떨어뜨린 격리 병상이다. 병실 내부 공기가 바깥으로 나가지 않고 바깥 공기만 들어오는 형태이기 때문에 병원균과 바이러스 유출을 막을 수 있다.\n\n[이미지출처=연합뉴스]\n\n\n2015년 '중동호흡기증후군(MERS·메르스)' 사태 당시 음압병실이 부족해 환자 수용에 어려움을 겪은 바 있다. 성동보건소가 유일한 시설이라면 다른 보건소는 아직 개선안이 마련되지 않은 것일까. 문 대통령 워딩에 담긴 팩트를 크게 나눠보면 ▲음압시설을 갖춘 선별 진료소 ▲임시시설이 아닌 별도 건물 등으로 정리할 수 있다.\n\n보건복지부에 따르면 지난 2일 현재 신종 코로나 선별 진료소는 강남구, 중랑구 등 서울 25개구 보건소에 모두 마련돼있다. 음압시설 역시 강남구와 중랑구 등 성동구 이외의 다른 보건소에 마련이 돼있다.\n\n공간의 한계와 관리의 어려움 등을 이유로 컨테이너나 천막으로 된 임시시설에 선별 진료소를 마련한 곳도 있다. 박원순 서울시장은 \"(과거에는 기본적으로) 선별 진료소를 텐트로 주로 했는데, 겨울철 같은 경우 추우니까 저렇게 고정된 양식으로 해놓으면 좋은 것 같다\"고 설명했다. 성동보건소가 고정 시설에 선별 진료소를 마련한 것은 의미가 있다는 설명이다.\n\n그렇다면 성동보건소만 임시시설이 아닌 곳에 선별 진료소를 마련한 것일까. 강남구와 중랑구 등의 보건소도 메르스 사태 이후 음압시설을 갖춘 선별 진료소 시설을 마련했다.\n\n강남구는 2016년 3월24일 보도자료를 통해 \"서울시 자치구 최초로 '음압 진료실'을 운영한다\"면서 \"면적은 64㎡로 국가지정격리병상 수준으로 시공했다. 방문자(의심환자)와 의료진 동선을 분리해 감염 예방에도 신경을 썼다\"고 설명했다.\n\n중랑구도 2017년 1월9일 보도자료를 통해 \"중랑구청 1층 보건소 옆에 감염병 예방을 위한 음압시설, 클린룸, 자외선살균기 등을 갖춘 선별 진료소를 건립했다\"고 밝혔다.\n\n[이미지출처=연합뉴스]\n\n\n문 대통령 설명 중 '별도 건물'이라는 키워드에만 천착해 사실관계를 살펴봐도 의문은 남는다. 김경희 보건소장은 \"평상시에는 결핵과 같은 만성 감염병 진료소로 사용하다가 감염병이 발생했을 적에는 질병관리본부 지침에 따라 선별 진료소로 전환 운영한다\"고 설명했다.\n\n성동보건소 해당 건물 역시 평소에는 결핵 등의 진료소로 활용하다 필요에 따라 선별 진료소로 활용하고 있다는 얘기다. 성동보건소가 상대적으로 좋은 시설이라는 평가를 받을 수는 있지만 임시시설이 아닌 곳에 음압시설을 갖춘 유일한 선별 진료소라는 설명은 오해의 소지가 있는 셈이다.\n\n청와대는 성동보건소 시설을 둘러싼 사실관계에 혼선이 이어지자 5일 저녁 출입기자들에게 전한 해명 메시지를 통해 이렇게 밝혔다. \"성동보건소는 별도 건물로 음압시설을 갖춘 선별 진료소가 구축돼있는 서울 내 보건소들 중 하나이다.\"\n\n류정민 기자 jmryu@asiae.co.kr\n\n▶ 2020년 신년운세·사주·무료 토정비결 보러가기\n▶ 네이버에서 아시아경제 뉴스를 확인하세요. ▶ 놀 준비 되었다면 드루와! 드링킷!\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제 무단전재 배포금지>",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "1",
		"emo_want": "0",
		"recommend": "1",
		"reply_num": 0,
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 33,
		"naver_news_id": 39,
		"title": "\"신종 코로나 16번 환자 '진주 방문 글'은 거짓\"",
		"brand": "오마이뉴스",
		"date": "2020.02.05. 오후 1:34",
		"date_final": "2020.02.05. 오후 4:35",
		"content": "진주시 \"16번 이동경로에 진주시 포함 안 돼... 허위사실\"\n\n[오마이뉴스 윤성효 기자]\n\n  ▲  국내에서 16번째로 확진 받은 신종 코로나바이러스 감염증 환자가 거쳐간 광주 시내 한 병원에서 지난 4일 방역작업이 이뤄지고 있다.\nⓒ 연합뉴스\n\n[2신: 5일 오후 4시 34분]\n\n경남 진주시는 신종 코로나바이러스 감염증 16번째 확진자와 관련해 확인되지 않은 내용이 문자메시지와 SNS 등을 타고 무차별적으로 퍼지고 있다며, '진주 괴소문은 사실이 아니다'고 했다.\n\nSNS 등을 통해 급속도로 전파되고 있는 내용은 16번째 확진자가 시댁인 진주를 방문했고 진주의 한 대형매장에도 들렀다는 내용이다.\n\n진주시 공보관실 SNS담당자는 \"해당 문구 최초 작성자인 한 기업체의 부사장과 직접 통화했다\"며 \"해당 문자메시지 작성 경위와 유포 과정에 대해 확인한 결과, 일부 내용은 검증되지 아니한 허위사실로 밝혀졌다\"고 했다.\n\n그는 \"기업체 부사장은 신종 코로나 바이러스 감염증 관련 안내 문자를 직원들에게 발송한 사실은 있지만, '(16번 확진자의) 시댁이 진주이고 진주 모 대형마트에 방문했다'는 문구는 작성한 적이 없다고 말한 것으로 확인되었다\"고 했다.\n\n중앙방역대책본부는 16번 환자의 접촉자는 306명으로 파악되었다. 특히 16번째 환자의 경로에 진주시는 포함되어 있지 않았다고 진주시가 밝혔다.\n\n진주시는 \"게시 글이 유포되는 과정에서 확인되지 않은 사실이 덧붙여진 것으로 파악하고 있다\"며 \"시민들에게 검증되지 아니한 허위 사실에 현혹되지 말 것\"을 당부했다. \n\n[1신: 5일 오후 1시 33분]\n\n보건당국은 태국을 여행한 뒤 신종 코로나 바이러스 감염증 확진 판정을 받은 16번 환자(42세, 여, 한국인)가 시댁이 있는 경남 진주에 다녀갔는지 여부를 조사하고 있다. \n \n16번 환자는 남편과 함께 태국을 여행했다가 지난 1월 19일 귀국했다. 이 환자는 1월 25일경 처음 증상이 나타나 광주 21세기병원을 방문했고, 2월 3일 전남대병원에서 격리돼 검사를 받았다.\n\n이 환자는 4일 오전 10시 확진 판정이 났다. 중앙사고수습본부는 광주21세기병원에 대해 환자 격리조치에 나섰다.\n \n이 가운데 인터넷에서는 16번 환자가 시댁이 진주로, 진주의 한 대형 매장에 들렀다는 내용의 글이 퍼지고 있다.\n \n경남도청 관계자는 \"16번 환자가 진주를 다녀갔다는 제보가 있어 파악하는 과정에 있다\"며 \"현재까지는 질병관리본부로부터 이와 관련해 통보를 받은 게 없다\"고 했다.\n  ▲  신종 코로나 바이러스 예방수칙.\nⓒ 질병관리본부\n\n\n저작권자(c) 오마이뉴스(시민기자), 무단 전재 및 재배포 금지\n\n▶오마이뉴스에서는 누구나 기자가 될 수 있어요\n▶네이버에서 오마이뉴스 채널을 구독하세요\n▶용감하게 성교육 <이런 질문, 해도 되나요?>",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "10",
		"emo_want": "2",
		"recommend": "1",
		"reply_num": "15",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 32,
		"naver_news_id": 38,
		"title": "[팩트체크K] “중국인 입국 금지는 우리나라뿐”?",
		"brand": "KBS",
		"date": "2020.02.07. 오후 1:34",
		"date_final": "2020.02.07. 오후 1:59",
		"content": "신종 코로나 바이러스 감염증 확진 환자가 중국 전역에서 발생하면서 중국을 방문한 적이 있는 외국인에 대한 입국제한 조치를 놓고 정치권의 논쟁이 뜨겁습니다.\n\n우리 정부는 4일 0시를 기해 신종 코로나 바이러스의 최초 발생지인 우한이 있는 중국 후베이성을 14일 이내 방문한 적이 있는 모든 외국인의 입국을 금지하고 있습니다.\n\n자유한국당은 중국 방문 외국인에 대한 입국제한 기준을 후베이성이 아닌 전역으로 확대해야 한다는 입장인 반면, 더불어민주당은 입국제한 조치를 제한적으로 시행해야 한다고 주장하고 있는데요, 이런 갈등은 형사고발로도 이어졌습니다.\n\n지난달 29일, 與 \"입국금지한 나라 없어\"…한국당 \"이미 여러 나라 시행\"\n\n지난달 29일, 이재정 더불어민주당 대변인은 자유한국당을 향해 \"자유한국당은 우리 국민의 안전이 위협받는 상황에서도, 세계 어느 나라도 하지 않았고 세계보건기구조차 우려를 표한 입국 금지 등을 주장하며 국민의 불안감만 정쟁으로 활용하고 있다\"며 비판했습니다.\n\n이에 대해 자유한국당은 민주당의 해당 발언이 있던 시점에 이미 말레이시아, 몽골, 체코 등의 국가에서 입국금지 조치를 시행했다고 맞섰습니다. 이어 지난 4일에는 민주당 관계자를 허위사실 유포로 검찰에 고발했습니다.\n\n中 자료, 지난달 29일 전 여러 국가서 입국 제한 시행\n\n지난달 31일 중국 외교부가 영사서비스 사이트에 올린 자료를 보면, 일부 국가에서 지난달 29일 전에 입국제한을 시작했거나 방침을 발표한 것으로 확인됩니다.\n\n북한은 감염증 확산 초기인 1월 22일부터 관광이나 출장 등으로 입국하는 중국인을 전면 통제했습니다. 중국과 국경이 닿아있는 몽골도 지난달 28일을 기해 관광비자로 입국하는 중국인 및 중국을 방문한 외국인에 대해 국경 통과를 금지한 상태였습니다.\n\n마셜제도는 지난달 24일부터 중국을 방문한 외국인의 입국을 차단했고, 파푸아뉴기니는 지난달 29일부터 중국 후베이성을 방문한 외국인의 출입을 금지했습니다.\n\n말레이시아도 후베이성에서 오는 중국인의 입국을 금지하기로 결정했고, 홍콩 정부도 입경을 차단한다는 계획을 밝힌 것으로 확인됩니다.\n\n\"중국 전역을 대상으로 '입국금지'하는 나라, 62개국\"은 오해\n\n이밖에 온라인 커뮤니티 등에서는 '중국 전역을 대상으로 입국금지를 시행하고 있는 국가가 62개국이고 후베이성에서 온 외국인만 차단하는 나라는 한국 뿐'이라는 글이 돌면서 우리 정부도 이를 확대해야 한다는 주장이 나오고 있습니다.\n\n이같은 주장의 근거는 중국 외교부 영사서비스 사이트에 게제된 '중국인 입국통제 국가 현황'으로 보입니다.\n\n\n해당 자료를 보면 세계 62개국이 중국인 입국통제 조치를 시행하고 있는 것으로 파악됐지만 62개국 모두가 입국을 금지한 것은 아닙니다. 62개국 가운데 47개국은 공항 출입국 때 체온과 건강상태를 확인하는 절차를 강화한 국가들입니다.\n\n지난 2일 기준 법무부가 재외공관 등을 통해 파악한 각국 현황을 보면, 우리 정부와 같이 후베이성을 방문한 외국인에 대해서만 입국을 금지하는 나라는 일본, 말레이시아 등이 있습니다. 이밖에도 외신을 보면 브루나이 정부도 지난달 30일 후베이성에서 오는 관광객 입국을 제한하겠다고 발표한 것으로 확인됩니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n옥유정 기자 (okay@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "8",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "152",
		"emo_want": "0",
		"recommend": "9",
		"reply_num": "56",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 31,
		"naver_news_id": 37,
		"title": "[팩트체크] '신종 코로나' 중국발 입국 전면금지 62개국? | 연합뉴스",
		"brand": "연합뉴스언론사 선정",
		"date": "2020.02.04. 오후 6:51",
		"date_final": "",
		"content": "정부 \"北·美 등 26개국, 중국발 외국인 입국 전면금지\"\n\n한일 포함 4개국, 후베이성 여행 외국인만 차단\n\n인천공항의 신종 코로나바이러스 감염증' 안내 (영종도=연합뉴스) 서명곤 기자 = 3일 오후 인천국제공항 1터미널 모니터에 신종 코로나바이러스 감염증에 대한 안내문구가 표시돼 있다. 2020.2.3\nseephoto@yna.co.kr\n(끝)\n\n\n(서울=연합뉴스) 조준형 기자·이지안 인턴기자 = 한국 정부가 신종 코로나바이러스 감염증 최초 발생지인 우한(武漢)이 있는 중국 후베이(湖北)성을 14일 이내에 방문했거나 체류한 적 있는 모든 외국인의 입국을 금지하기로 한 가운데, 인터넷상에서는 논쟁이 이어지고 있다.\n\n4일 현재 중국내 신종 코로나 감염 확진자의 3분의 1 정도는 후베이성 밖에서 나왔는데, 후베이성만 막는 것은 충분치 않다는 목소리가 적지 않은 것이다.\n\n일부 인터넷 카페 등에는 미국, 싱가포르, 호주, 과테말라, 엘살바도르, 뉴질랜드, 필리핀, 이탈리아, 파키스탄, 러시아, 인도네시아, 베트남, 몽골, 북한, 체코 등 62개국이 중국발 항공기의 입국을 전면 차단하고 있으며, 후베이성 여행 외국인만 차단하는 나라는 한국 뿐이라는 내용의 표가 돌아다니고 있다.\n\n이 표에는 한국의 경우 '후베이성에 가지 않았다'는 말만 하면 입국심사를 통과한다는 설명까지 붙었다.\n\n인터넷에 돌고 있는 출처 불명의 중국발 외국인 입국 금지 현황표 [모 인터넷 카페 캡처=연합뉴스]\n\n\n그러나 4일 현재 한국 정부가 재외공관 등을 통해 파악한 최신 현황은 이 같은 내용과 차이가 있다.\n\n우선 중국 어느 지역이냐에 관계없이 일정 기간 내 중국을 방문한 외국인에 대해 입국을 금지하는 나라는 미국, 북한, 과테말라, 엘살바도르, 그라나다, 트리니다드 토바고, 우간다, 쿠웨이트, 요르단, 이스라엘, 이라크, 호주, 몽골, 싱가포르, 뉴질랜드, 인도네시아, 필리핀, 파푸아뉴기니, 북마리아나제도, 적도기니, 마셜제도, 피지, 몰디브, 베트남, 카자흐스탄, 우즈베키스탄 등 현재 26개국이다.\n\n또 후베이성을 방문한 외국인만 입국 금지하는 나라는 한국과 일본, 말레이시아, 브루나이 등 4개국인 것으로 정부는 파악하고 있다.\n\n인터넷에서 거론되는 '62개국'이라는 숫자는 중국 정부의 1월31일자 발표에 등장하는데, 이 수치가 '전면금지국' 숫자는 아니다.\n\n중국 외교부 발표자료(외교부 영사서비스망에 게재)에 따르면 1월 31일 기준으로 '중국인에 대한 비자 발급 축소 조치를 취한 나라'가 러시아 등 6개국, '중국인에 대해 입국 제한 조치를 취한 나라'가 북한 포함 4개국이었다.\n\n또 '여권 발급처가 후베이성이거나 후베이성 여행 경력이 있는 사람의 입국을 통제하는 나라'가 말레이시아 등 5개국, 그외 '입국자에 대해 체온측정, 건강상황 신고 등 조치를 취하는 나라'가 47개국으로 적시됐다. 4개 카테고리를 모두 합해서 62개국인 것이다.\n\n이 자료를 근거로 CNN 등 주요 외신들과 일부 국내 매체들은 '62개국이 중국에 대한 출입국 통제를 강화했다'는 취지로 보도했다. 62개국이라는 수치가 중국발 외국인 입국을 전면 금지한 나라 숫자로 잘못 알려졌을 가능성이 있는 것이다.\n\n또 '후베이성에 가지 않았다'고 하기만 하면 한국 입국 심사를 통과할 수 있다는 주장의 경우 감염자 입국 차단의 관점에서 우려의 근거가 없지 않아 보인다.\n\n출발지 항공권 발권단계에서 '14일 이내 후베이성 방문 여부'를 질문하고, 입국 단계에서 검역소가 받는 건강상태질문서를 통해 재차 확인한다는 게 정부 설명이지만 '허위 답변을 완전히 걸러낼 수 있을까'하는 의구심이 제기되고 있는 것은 사실이다.\n\n입국 후 건강상태질문서 내용 등 외국인의 진술 내용이 허위로 확인되면 강제퇴거 및 입국 금지 조치를 한다고 하지만 허위 진술을 통한 입국을 막는 완벽한 장치로 작동할 수 있을지 미지수다.\n\n다만 중국 후베이성에서 발급된 여권을 소지한 중국인의 한국 입국은 제한되며, 후베이성 관할 한국 공관인 우한총영사관에서 발급한 기존 입국 비자(사증)의 효력이 잠정 정지되기 때문에 여권과 비자 확인을 통해 1차로 후베이성 출신자들을 거르는 장치는 존재한다.\n\n<<연합뉴스 팩트체크팀은 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(jhcho@yna.co.kr)로 제안해 주시면 됩니다.>>\n\njhcho@yna.co.kr\n\n▶확 달라진 연합뉴스 웹을 만나보세요\n\n▶네이버 [연합뉴스] 채널 구독 ▶뭐 하고 놀까? #흥",
		"emo_good": "14",
		"emo_warm": "2",
		"emo_sad": "3",
		"emo_angry": "293",
		"emo_want": "2",
		"recommend": "40",
		"reply_num": "167",
		"male_rate": "63%",
		"female_rate": "37%",
		"age10_rate": "0%",
		"age20_rate": "9%",
		"age30_rate": "26%",
		"age40_rate": "27%",
		"age50_rate": "21%",
		"age60_rate": "21%"
	},
	{
		"fact_id": 30,
		"naver_news_id": 36,
		"title": "[팩트체크K] 중국인 마스크 사재기 타이완 국기로 방지?",
		"brand": "KBS",
		"date": "2020.02.07. 오후 1:34",
		"date_final": "2020.02.07. 오후 2:14",
		"content": "전 세계 언론은 신종코로나 바이러스의 창궐로 인한 이른바 '인포데믹'과의 싸움을 벌이고 있습니다. 세계 언론들은 어떤 유언비어와 맞서고 있을까요?\n\n신종 코로나 바이러스에 대한 우려로 마스크 찾는 분이 많습니다. 가격이 오른데다 구하기도 어렵다는 불만도 나옵니다. 그 원인 중의 하나로 지목되는 게 바로 '중국인 사재기'입니다.\n\n인터넷 커뮤니티에는 '어떤 중국인이 마스크를 대량으로 구매하더라'하는 목격담이 가득합니다. 중국인의 마스크 사재기를 막아야 한다는 목소리도 높습니다.\n\n\n일본에서도 같은 일이 벌어지고 있습니다. 텅빈 마스크 매대 사진들이 속속 올라오고, 한 중국인이 히로시마에서 1만 3천 장의 마스크를 산 것까지 확인되면서 일본인들의 반감도 커지고 있습니다.\n\n그런데 비슷한 시기에 우리나라와 일본의 SNS에 한 타이완 업체의 마스크 사진이 올라오기 시작했습니다.\n\n\n\"타이완이 중국의 마스크 사재기를 막는 방법\"이라는 제목의 게시물입니다. 마스크 앞면에는 타이완의 국기인 청천백일기가 그려져 있습니다. 중국은 '하나의 중국' 원칙으로 타이완을 다른 국가로 인정하지 않습니다. 그러니 중국인들이 타이완의 국기가 그려진 마크를 살 리가 없다는 겁니다.\n\n\n몇몇 언론에서도 '타이완이 내놓은 마스크'라고 소개가 됐습니다. 이들의 주장대로 타이완의 업체가 중국인 마스크 사재기를 방지하기 위해 내놓은 걸까요?\n\n\n일본의 팩트체크 전문가그룹인 '팩트체크 이니셔티브 재팬(FIJ)'는 사실이 아니라고 판단했습니다. 인터넷 정보를 토대로 분석한 결과 해당 마스크가 처음 공개된 건 2019년 7월 22일이라는 겁니다. 신종 코로나 바이러스가 알려지기 훨씬 전입니다.\n\n\n실제로 해당 마스크를 파는 타이완의 인터넷 쇼핑몰에서도 12월 이전의 상품 후기를 찾아볼 수 있었습니다. FIJ는 중국인 사재기에 대한 반감이 허위 정보로까지 이어진 것으로 분석했습니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n\n▶ ‘신종코로나 팩트체크’ 제대로 알아야 이긴다 바로가기\nhttp://news.kbs.co.kr/issue/IssueView.do?icd=19589\n\n\n박경호 기자 (4right@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "6",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "1",
		"emo_want": "1",
		"recommend": "",
		"reply_num": "9",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 29,
		"naver_news_id": 35,
		"title": "[사실은] 중국인 의료비 '먹튀'?…지출액 살펴봤습니다",
		"brand": "SBS언론사 선정",
		"date": "2020.02.03. 오후 8:42",
		"date_final": "2020.02.04. 오후 3:34",
		"content": "동영상 뉴스\n<앵커>\n\n이런 가운데 세계보건기구는 최근 번지고 있는 신종코로나 가짜뉴스도 심각한 수준이라면서 인포데믹, 즉 정보감염증이라고 명명했습니다. 저희도 쏟아지는 유언비어들을 계속 검증하고 있는데 오늘(3일)은 우리 건강보험료 수 천억 원이 중국인들에게 쓰인다는 내용을 확인해보겠습니다.\n\n사실은 코너, 이경원 기자입니다.\n\n<기자>\n\n지난해 외국인에게 쓰인 건강보험 급여 지출액입니다.\n\n중국 5천억 원, 압도적입니다. 베트남, 미국의 17배가 넘습니다.\n\n신종 코로나로 중국에 대한 반감이 커진 상황이라 논란이 여기까지 번졌는데 이건 총액입니다.\n\n가입자 1명에 든 돈을 다시 따져봤더니 중국인 한 사람에 79만 원, 타이완 100만 원보다 낮고 미국 76만 원과 비슷한 수준입니다.\n\n최근 5년간 외국인 건보 재정, 외국인이 많이 내고 덜 써서 1조 1천억 원 흑자였습니다.\n\n그렇다 해도 의료 먹튀 같은 도덕적 해이에 대한 보완은 필요해 보입니다.\n\n덩달아 신종 코로나 1번 환자인 중국인 진료비를 왜 한국이 대느냐는 주장도 있는데 이는 '수혜' 차원이 아니라 '방역' 목적이 강합니다.\n\nWHO 규정에도 '국민 건강 보호'를 위해 여행객에 비용 청구하지 말라고 돼 있습니다.\n\n2015년 메르스 사태 당시에도 중국에 간 한국인 메르스 환자 치료비를 중국 정부가 전액 부담했습니다.\n\n공포를 부추기는 사진들 여전합니다.\n\n우한에서 신종 코로나 감염자가 집단으로 기절했다는 이 사진, 독일 프랑크푸르트였습니다.\n\n건물 모양, 똑같습니다. 확인 결과 2014년 홀로코스트 희생자 추모하는 퍼포먼스였습니다.\n2014년 홀로코스트 희생자 추모 퍼포먼스 사진\n인도네시아에서도 한 여성이 갑자기 쓰러져 신종 코로나 때문이라는 소문이 퍼졌는데 심장 질환으로 확인됐습니다.\n\n(영상편집 : 김선탁, CG : 황예진) (자료조사 : 김혜리·이다희)\n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n▶ [사실은] \"일주일 뒤 마스크 생산 중단\" 진짜일까\n[ https://news.sbs.co.kr/n/?id=N1005628629 ]\n▶ [사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?\n[ https://news.sbs.co.kr/n/?id=N1005626752 ]\n▶ [사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니\n[ https://news.sbs.co.kr/n/?id=N1005624870 ]\n▶ [사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실\n[ https://news.sbs.co.kr/n/?id=N1005623069 ]\n  \n\n\n\n이경원 기자(leekw@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ [마부작침] 의원님, 예산심사 '또' 그렇게 하셨네요?\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "103",
		"emo_warm": "6",
		"emo_sad": "3",
		"emo_angry": "1,251",
		"emo_want": "17",
		"recommend": "241",
		"reply_num": "563",
		"male_rate": "69%",
		"female_rate": "31%",
		"age10_rate": "0%",
		"age20_rate": "4%",
		"age30_rate": "34%",
		"age40_rate": "40%",
		"age50_rate": "19%",
		"age60_rate": "19%"
	},
	{
		"fact_id": 28,
		"naver_news_id": 34,
		"title": "[팩트체크] 중국산 김치도 위험? 호흡기·점막으로 감염, 먹어도 돼",
		"brand": "중앙일보",
		"date": "신문A2면 1단",
		"date_final": "2020.01.29. 오전 12:18",
		"content": "우한 폐렴 사망률 높다?\n4% 추정, 메르스·사스보다 낮아\n\n기침은 옷소매로 가리고 해라?\n마스크·휴지 없을 때 활용할 만\n\n잠복기에도 감염 가능?\n중국 측서 주장…가능성 없진 않아\n\n확진자 동선 일부러 감춘다?\n추가 감염 위험 낮은 곳은 비공개\n\n마스크가 감염 못 막는다?\n절대적 효과…손세정제도 도움\n\n\n우한 폐렴 오해와 진실\n\n국내에서 신종 코로나 바이러스 감염증(우한 폐렴) 확진자와 의심환자가 잇따라 발생하면서 국민의 불안감이 커지고 있다. 최근 중국에 다녀왔는데 감기 기운이 있다면 어떻게 해야 하는지, 마스크를 쓰면 감염 예방에 도움이 되는지, 당장 아이를 어린이집·유치원에 보내도 될지 궁금해하는 이가 많다. 질병관리본부, 세계보건기구(WHO), 미국 질병통제예방센터(CDC) 발표와 국내 감염내과 전문의들의 도움을 받아 우한 폐렴에 대해 문답으로 정리했다.\n\n정부가 우한 폐렴 관련 감염병 위기경보 단계를 ‘경계’로 상향 조정한 가운데 서울교통공사 관계자들이 28일 서울 지하철 5호선 광화문역에서 방역작업을 하고 있다. [연합뉴스]\n\nQ : 어떻게 전파되나.\nA : “우한 폐렴의 감염력은 현재 2~3명 정도로 추정된다. 환자 1명이 2~3명에게 전파할 수 있다는 얘기다. 사스는 4명, 메르스는 0.6명 정도(병원 내에선 4명)다. 환자의 코나 입에서 나오는 비말(침방울 등 호흡기 분비물)을 통해 전파된다. 환자의 분비물이 다른 사람의 호흡기로 들어가면 감염될 수 있다. 또 손에 묻은 바이러스가 코 점막에 들어가 감염될 수 있다.”\n\n\nQ : 각막 감염 가능성이 제기되면서 ‘눈만 마주쳐도 감염된다’는 얘기가 나온다.\nA : “바이러스로 오염된 손으로 얼굴을 비빌 경우 눈에 있는 점막을 통해 바이러스가 침투할 수 있다. 또 기도 삽관 등 의료적인 처치를 할 때 환자의 분비물이 직접 눈에 튀었을 때도 감염 위험이 있다. 접촉 없이 눈만 마주친다 해서 감염될 수는 없다.”\n\n\nQ : 얼마나 위험한가.\nA : “우한 폐렴의 사망률은 4% 정도로 추정된다. 사스는 10%, 메르스는 30~40%에 달한다. 중국 사망자 사례를 보면 65세 이상 고령자, 기저질환이 있는 사람, 비만 환자가 더 위험한 것으로 나타났다. 신종 감염병이고 아직 유행 초기여서 위험도에 대한 평가는 앞으로 달라질 수 있다.”\n\n\nQ : 우한시나 후베이성은 아니지만 최근 중국에 다녀왔다. 어떻게 대처해야 하나.\nA : “입국한 뒤 2주 이내에 발열, 호흡기 증상이 나타나면 절대 병원으로 바로 가선 안 된다. 병원에서 면역력이 취약한 다른 환자들을 감염시킬 우려가 있다. 우선 질병관리본부 콜센터(1339)에 신고하고, 지역별 선별 진료소(전국 288곳 운영 중)를 안내받아 가면 된다.”\n\n같은 날 평택항 국제여객터미널에서 주인과 함께 마스크를 쓰고 있는 강아지. [뉴시스]\n\nQ : 증상이 없는 잠복기에 다른 사람을 감염시킬 수 있나.\nA : “중국 정부가 26일 그 가능성을 주장했다. 일본의 2차감염 사례인 버스기사가 여기에 해당할 가능성도 제기된다. 하지만 국내 보건당국과 전문가들은 가능성이 작다고 본다. 역학조사가 진행 중이어서 단언하긴 어렵지만 과학적 근거가 없다는 것이다. 엄중식 가천대길병원 감염내과 교수는 ‘이론적으로 가능할지 몰라도 현실적으로는 불가능한 수준’이라고 말했다.”\n\n\nQ : 국내 확진자의 동선을 공개할 때 왜 일부만 공개하나. 맘카페 등 온라인 커뮤니티에선 확진자가 거쳐간 동네 카페와 식당 등의 이름이 공유되며 불안감이 고조됐다.\nA : “노출 시간이 짧아 추가 감염 위험도가 낮거나 환자 잠복기에 머무른 곳은 공개하지 않았다.”\n\n\nQ : 마스크를 착용하면 감염 예방에 도움이 되나.\nA : “절대적으로 도움이 된다. 차단율이 높은 마스크를 쓰면 좋겠지만, 의료인이 아니라면 꼭 N95 마스크를 착용하지 않아도 된다. 덴탈 마스크나 의료용 마스크로 알려진 얇은 마스크만 껴도 감염을 예방하는 효과가 있다는 연구가 있다. 다만 빨아서 사용하는 마스크는 오염 위험이 있어 좋지 않다. 또 마스크를 벗을 때 마스크 겉면에 손이 닿지 않도록 주의한다. 마스크를 쓸 때 코는 내놓고 입만 가리는 이들이 있는데, 이런 경우 마스크가 무용지물이 된다.”\n\n\nQ : 기침할 때 옷소매나 팔꿈치로 입을 가리라는 예방수칙은 근거가 있나.\nA : “WHO에서도 권고하는 예방 수칙이다. 기침·재채기를 하면 침방울이 2m 이상 날아간다. 그래서 기침·재채기를 할 때 코와 입을 마스크나 휴지로 가려 주면 좋다. 하지만 기침이 나올 때마다 휴지를 손에 쥐고 있을 리가 없기 때문에 옷소매나 팔꿈치로 최대한 막아주라고 권하는 것이다. 만약 손으로 막는다면 오염된 손으로 손잡이 등을 만져 바이러스를 전파할 우려가 있다.”\n\n\nQ : 손세정제는 효과가 있나.\nA : “흐르는 물에 비누를 이용해 최소 20초간 씻는 게 가장 좋다. 비누로 손 씻기가 곤란한 상황이라면 알코올이 포함된 손세정제를 사용하면 감염 예방에 도움이 된다.”\n\n\nQ : 학부모를 중심으로 개학을 연기해야 한다는 목소리가 높은데.\nA : “교육부와 시·도 교육청이 28일 합동 대책회의를 열었지만 개학 연기나 휴교는 결론을 내지 못하고 계속 검토하기로 했다. 상당수 유치원과 학교가 이미 개학한 상황에서 개학 연기뿐 아니라 휴업을 함께 검토해야 해서다. 2015년 메르스 사태를 계기로 개정된 감염병 예방 및 관리에 관한 법률에 따르면 교육부 장관과 교육감은 복지부 장관과 협의해 휴업을 명령하도록 하고 있다. 아직까지 지역사회 2차 감염이 발생하지 않은 상황이라 교육부와 복지부가 휴교 결정을 내리는 데에는 시간이 더 필요할 것으로 보인다.”\n\n\nQ : 중국산 김치 등 식재료는 괜찮나.\nA : “신종 코로나 바이러스는 호흡기나 점막을 통해 침투한다. 만약 제조 과정에서 바이러스가 유입됐더라도 중국에서부터 실려오고 제조되는 데 굉장히 오랜 시간이 걸리는 만큼 그 안에서 바이러스가 생존할 가능성은 극히 낮다. 중국산 식재료를 먹어 감염될 가능성은 거의 없다.”\n\n이에스더·남윤서·정종훈 기자 etoile@joongang.co.kr\n\n◆도움말=엄중식 가천대 길병원 교수, 이재갑 한림대 강남성심병원 교수\n\n\n▶ 노후경유차 과태료 35만원 피하려면? 먼지알지!\n▶ 중앙일보 '홈페이지' / '페이스북' 친구추가\n\nⓒ중앙일보(https://joongang.co.kr), 무단 전재 및 재배포 금지",
		"emo_good": "4",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "44",
		"emo_want": "2",
		"recommend": "6",
		"reply_num": "43",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 27,
		"naver_news_id": 33,
		"title": "[팩트체크] '피묻은 마스크'? '정책 때문에 마스크 못 판다'?",
		"brand": "JTBC언론사 선정",
		"date": "2020.02.03. 오후 8:55",
		"date_final": "2020.02.03. 오후 10:10",
		"content": "동영상 뉴스\n\n[앵커]\n\n신종 코로나바이러스와 관련된 확인되지 않은 정보들, 바로 이가혁 기자하고 팩트체크해 보겠습니다. 시작할까요?\n\n[기자]\n\n지난달 30일에 소셜미디어에 이런 사진이 올라왔습니다.\n\n\"전남대 인근 버스정류장에서 외국인이 피 묻은 마스크를 버리고 갔다\" \"경찰에 신고했다\"면서 사진이 올라왔는데요.\n\n검증 요청이 많아서 최대한 저희가 확인을 해봤습니다.\n\n이곳 구청, 경찰, 소방, 보건소 그리고 환경미화원들까지도 저희가 수소문을 다 해봤는데, 사진 속에 마스크의 정확한 실체는 확인되지 않았습니다.\n\n그런데 확인된 건 이겁니다.\n\n피 묻은 마스크가 있다는 신고가 접수된 것은 사실입니다.\n\n다만 신고자가 직접 현장을 본 것은 아니고 지인으로부터 이 사진을 받아보고 신고를 했다고 합니다.\n\n더 이상은 개인정보라서 확인하기가 어려웠습니다.\n\n지난달 29일 오후 2시 39분에 119로 문자신고가 접수됐고요.\n\n관할 경찰과 소방이 각각 현장에 출동했습니다.\n\n하지만 현장에 마스크는 없었다고 합니다.\n\n다른 정류장과 주변 쓰레기통까지 더 확인을 해 봤지만 없었다고 출동한 소방관이 밝혔습니다.\n\n[앵커]\n\n애초에 그런 마스크 자체가 존재하지 않았던 건지 아니면 잠깐 사이에 날아가버린 건지 알 수가 없는 상황이잖아요. 그런데 만약에 실제로 이런 마스크를 발견하면 어떻게 해야 합니까?\n\n[기자]\n\n저희를 질병관리본부 또 감염의학 전문가들에게 교차해서 문의를 해 봤습니다.\n\n우선 혈액을 통한 감염 가능성은 극히 낮습니다.\n\n게다가 입 밖으로 피를 토할 정도로 이렇게 심각한 증상이 나타나면 그런 사람이면 거리에 돌아다닐 수가 없다고 밝혔습니다.\n\n다만 이런 마스크를 발견하면 절대 만지지 말고 보건당국에 신고하는 게 좋습니다.\n\n[앵커]\n\n그리고 두 번째로 볼 게 또 사진 한 장이 있죠. 서울 시내에서 방호복을 입은 구급대원이 목격된 사진. 이거는 어떻던가요?\n\n[기자]\n\n바로 지금 제 뒤에 있는 이 사진인데요.\n\n합성 아니냐, 자작극 아니냐. 의문이 많았습니다.\n\n확인한 결과 실제 상황이었습니다.\n\n지난 2일 새벽 1시 30분쯤에 스스로 몸 상태가 의심스럽다고 느낀 한 시민이 신고를 해서 구급대원이 출동을 한 겁니다.\n\n다행히도 결과는 음성이었습니다.\n\n현행 지침상 관내 보건소 음압구급차가 1시간 이내에 출동할 수 없는 상황이면 관내 119구급대가 이렇게 방역복을 입고 출동하도록 돼 있습니다.\n\n또 이제 이런 상황이 있어도 꼭 위험한 상황이라고 볼 수는 없습니다.\n\n시민도 구급당국도 정부가 알리는 대로, 지침대로 신고하고 검사를 받은 겁니다.\n\n[앵커]\n\n그리고 또 정부가 마스크업체 물량을 다 가져간 증거다라면서 한 판매업체의 문자메시지 캡처본이 이제 많이 퍼지기도 했잖아요.\n\n[기자]\n\n많이 퍼지고 있는 문자메시지 캡처본 보여드리겠습니다.\n\n한 마스크 판매업체가 구매자들에게 구매 주문을 취소해 달라 하면서 보낸 문자인데 그 이유에 대해서 정부 정책 때문에 마스크가 중국으로 다 보내져서 출고를 못하게 됐다고 밝히고 있습니다.\n\n이 판매업체가 쇼핑몰 게시판에 직접 쓴 다른 글도 퍼졌는데요.\n\n보시면 제조업체 공장에 나라에서 통보가 내려와서 다 가져갔다고 한다, 이렇게 판매업체 측에서 밝힌 겁니다.\n\n반응은 좀 이렇게 엇갈렸습니다.\n\n[앵커]\n\n그러니까 확인을 해 보니까 어떻던가요?\n\n[기자]\n\n우선 글쓴이가 언급한 제조공장, 제조업체에 직접 연락을 해 봤습니다.\n\n정부가 우리 공장에 연락해 왔다는 등은 전혀 사실이 아니다라고 밝혔습니다.\n\n그리고 문제가 된 문자와 글을 쓴 판매업체의 설명도 직접 들었습니다.\n\n물량이 달리는 건 맞지만 정부가 가져갔다는 건 잘못된 정보로 확인됐다면서 소비자들에게 다시 안내했다고 말했습니다.\n\n[앵커]\n\n잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ [팩트체크] 불안 키우는 '신종 코로나 가짜뉴스' 검증\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "15",
		"emo_warm": "2",
		"emo_sad": "0",
		"emo_angry": "93",
		"emo_want": "9",
		"recommend": "16",
		"reply_num": "104",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 26,
		"naver_news_id": 31,
		"title": "[팩트체크K] 전남대 버스정류장 피 묻은 마스크의 진실",
		"brand": "KBS언론사 선정",
		"date": "2020.02.03. 오후 6:44",
		"date_final": "2020.02.03. 오후 6:51",
		"content": "\"광주 전남대 피 묻은 마스크 발견\"\n\"현재 검사 중이라고 합니다. 혹시 모르니까 조심하세요\"\n\n최근 신종 코로나바이러스 관련 정보를 공유하는 한 페이스북 계정에 피가 묻은 것으로 추정되는 마스크 사진과 함께 게시된 글입니다.\n\n광주 전남대학교 후문 버스정류장에서 한 외국인이 피 묻은 마스크를 버리고 갔고 의자에도 피가 묻어 있어 경찰에 신고했다는 내용인데요. 해당 게시물에는 전남 지역 감염을 우려하는 댓글이 상당수 달렸고, 트위터 등 다른 SNS와 인터넷 커뮤니티에도 해당 내용이 공유되면서 불안감이 확산하는 분위기입니다.\n\n\n\n\"혹시 모르니까 조심하자.\"는 차원에서 올린 글이라지만, 게시물이 공유되면서 전남 지역에서도 신종 코로나바이러스가 발생한 것처럼 오인될 수 있는 여지가 있고, 사실 여부를 확인해달라는 지역 주민의 제보도 있어 취재진이 확인해봤습니다.\n\n피 묻은 마스크의 정체는 뭘까요?\n경찰 신고가 접수됐고 현재 관련 기관이 신종 코로나바이러스 검사를 하고 있다는 게시글 주장은 사실일까요?\n\n서울대학교 팩트체크센터에 들어온 제보 내용. http://factcheck.snu.ac.kr/\n\n\n경찰 신고는 사실…보건 당국에 접수된 바 없어\n\n\"경찰에 신고했다.\"는 게시글은 사실로 볼 수 있습니다. 정확히 말하자면 신고자는 119에 신고를 했습니다. 이는 전남대학교 주변 지역을 담당하는 광주 북부소방서와 광주 북부경찰서 용봉지구대, 우산지구대를 통해 교차로 확인한 내용입니다.\n\n당시 상황을 간략히 정리하자면 이렇습니다.\n\n신고자는 1월 29일 오후에 119문자 서비스를 통해 신고했습니다. 신고를 접수한 소방대원과 경찰은 현장에 출동했죠. 하지만 해당 마스크를 찾지는 못했다고 합니다. 문제가 된 버스 정류장과 그 주변 쓰레기통까지 모두 뒤졌지만 결국 마스크를 발견하지 못했고 접수된 신고 건은 `특이사항 없음'으로 처리됐습니다. 마스크를 찾지 못했다는 게 개운치 않은 뒷맛을 남기지만, 사진 속 마스크가 `진짜'인지 `가짜'인지 지금으로선 확인하기 힘듭니다.\n\n그럼 \"현재 검사가 진행 중\"이라는 게시글의 주장은 어떻게 되는 걸까요?\n\n마스크를 발견하지 못했는데, 관련 검사가 진행될 리가 없겠죠. 혹시 몰라서 광주광역시청 재난대응과와 전남대 인근 북구보건소에 추가로 확인해봤는데요. 마스크 검사 의뢰나 의심환자 접수 건은 없었습니다.\n\n한마디로 \"검사가 진행 중\"이라는 주장의 근거가 없어 이 주장은 사실로 보기 어렵습니다.\n\n근데 이 대목에서 또 하나 궁금해지는 게 있습니다. 사진 속 마스크처럼 상당량의 피가 묻으려면 각혈(기침에 피가 섞여 나오는 증상)을 의심해볼 수 있는데요. 신종 코로나바이러스가 이런 각혈 증상을 동반할 수 있을까요?\n\n\n\"증상 악화로 폐렴이 심해지면 각혈도 가능\"\n\n신종 코로나바이러스에 감염되면 주로 발열, 기침, 호흡곤란 등의 증상이 나타납니다. 심해지면 호흡부전과 심한 폐렴 증상이 동반될 수 있습니다. 감염 후 이틀에서 14일 정도면 증상이 발현되는 것으로 추정됩니다. （출처: 질병관리본부 국립보건연구원）\n\n그런데 폐렴이 꼭 신종 코로나바이러스로 인한 증상이라고 볼 수는 없습니다. 다른 감염병이나 질병이 악화하면 면역력이 떨어져 폐렴에 걸리는 경우가 많기 때문입니다. 폐렴이 심해지면 각혈을 할 수 있죠.\n\n이석원 질병관리본부 위기소통담당관은 이에 대해 \"코로나로 인해 폐렴이 심해져 각혈을 할 수도 있지만 다른 질병이 악화해 생기는 경우도 많다. 코로나바이러스 증상 때문이라고 단정할 수는 없다.\"고 설명했습니다.\n\n코로나바이러스로 인해 심한 폐렴에 걸린 환자가 각혈한 뒤 마스크를 버린 것으로 가정해볼 수도 있지만, 그 정도의 중증이라면 병원 치료나 약국 처방을 통해 보건 당국에 의심환자로 등록됐을 겁니다.\n\n하지만 앞서 기술한 것처럼 전남 지역에서 의심환자로 등록된 환자가 없어 가정의 신빙성은 낮습니다.\n\n\n'피 묻은 마스크' 괴담 이어질까...\n\n피 묻은 마스크에 대한 공포는 이번이 처음이 아닙니다.\n\n이번 게시물이 나오기 직전엔 중국 국기가 그려진 마스크에 피가 묻어있는 사진과 함께 \"마트 화장실에 피 묻은 마스크가 있다. 어디에 신고해야 하느냐?\"는 내용의 글이 SNS와 인터넷 공간에서 큰 화제가 됐습니다.\n\n특히 해당 글에는 특정 지역의 이름과 마트 지도까지 첨부돼 있어 경남지방경찰청과 민원인들이 방송통신심의위원회에 심의요청을 하기도 했는데요. 방심위는 심의 결과 \"신종코로나와 관련해 인터넷에 퍼지는 정보들이 단순 허위 사실을 넘어, 국민의 불안감을 조성하고 사회 혼란을 야기한다.\"라며 해당 글의 삭제를 의결했습니다.\n\n사회 혼란을 야기하고 개연성 없는 정보를 퍼뜨릴 경우 정보통신에 관한 심의 규정 제8조(선량한 풍속 기타 사회질서 위반 등)에 따른 시정 요구 대상이 되기 때문입니다.\n\n이상로 방심위원은 당시 회의에서 \"오성홍기와 마스크, 붉은 피는 의도적이고 연출한 흔적이 보인다.\"고 평가했습니다.\n\n※ 취재 지원: 민서영 팩트체크 인턴 기자\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n\n\n임주현 기자 (leg@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "4",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "176",
		"emo_want": "8",
		"recommend": "32",
		"reply_num": "116",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 25,
		"naver_news_id": 30,
		"title": "[팩트체크] '피묻은 마스크'? '정책 때문에 마스크 못 판다'?",
		"brand": "JTBC언론사 선정",
		"date": "2020.02.03. 오후 8:55",
		"date_final": "2020.02.03. 오후 10:10",
		"content": "동영상 뉴스\n\n[앵커]\n\n신종 코로나바이러스와 관련된 확인되지 않은 정보들, 바로 이가혁 기자하고 팩트체크해 보겠습니다. 시작할까요?\n\n[기자]\n\n지난달 30일에 소셜미디어에 이런 사진이 올라왔습니다.\n\n\"전남대 인근 버스정류장에서 외국인이 피 묻은 마스크를 버리고 갔다\" \"경찰에 신고했다\"면서 사진이 올라왔는데요.\n\n검증 요청이 많아서 최대한 저희가 확인을 해봤습니다.\n\n이곳 구청, 경찰, 소방, 보건소 그리고 환경미화원들까지도 저희가 수소문을 다 해봤는데, 사진 속에 마스크의 정확한 실체는 확인되지 않았습니다.\n\n그런데 확인된 건 이겁니다.\n\n피 묻은 마스크가 있다는 신고가 접수된 것은 사실입니다.\n\n다만 신고자가 직접 현장을 본 것은 아니고 지인으로부터 이 사진을 받아보고 신고를 했다고 합니다.\n\n더 이상은 개인정보라서 확인하기가 어려웠습니다.\n\n지난달 29일 오후 2시 39분에 119로 문자신고가 접수됐고요.\n\n관할 경찰과 소방이 각각 현장에 출동했습니다.\n\n하지만 현장에 마스크는 없었다고 합니다.\n\n다른 정류장과 주변 쓰레기통까지 더 확인을 해 봤지만 없었다고 출동한 소방관이 밝혔습니다.\n\n[앵커]\n\n애초에 그런 마스크 자체가 존재하지 않았던 건지 아니면 잠깐 사이에 날아가버린 건지 알 수가 없는 상황이잖아요. 그런데 만약에 실제로 이런 마스크를 발견하면 어떻게 해야 합니까?\n\n[기자]\n\n저희를 질병관리본부 또 감염의학 전문가들에게 교차해서 문의를 해 봤습니다.\n\n우선 혈액을 통한 감염 가능성은 극히 낮습니다.\n\n게다가 입 밖으로 피를 토할 정도로 이렇게 심각한 증상이 나타나면 그런 사람이면 거리에 돌아다닐 수가 없다고 밝혔습니다.\n\n다만 이런 마스크를 발견하면 절대 만지지 말고 보건당국에 신고하는 게 좋습니다.\n\n[앵커]\n\n그리고 두 번째로 볼 게 또 사진 한 장이 있죠. 서울 시내에서 방호복을 입은 구급대원이 목격된 사진. 이거는 어떻던가요?\n\n[기자]\n\n바로 지금 제 뒤에 있는 이 사진인데요.\n\n합성 아니냐, 자작극 아니냐. 의문이 많았습니다.\n\n확인한 결과 실제 상황이었습니다.\n\n지난 2일 새벽 1시 30분쯤에 스스로 몸 상태가 의심스럽다고 느낀 한 시민이 신고를 해서 구급대원이 출동을 한 겁니다.\n\n다행히도 결과는 음성이었습니다.\n\n현행 지침상 관내 보건소 음압구급차가 1시간 이내에 출동할 수 없는 상황이면 관내 119구급대가 이렇게 방역복을 입고 출동하도록 돼 있습니다.\n\n또 이제 이런 상황이 있어도 꼭 위험한 상황이라고 볼 수는 없습니다.\n\n시민도 구급당국도 정부가 알리는 대로, 지침대로 신고하고 검사를 받은 겁니다.\n\n[앵커]\n\n그리고 또 정부가 마스크업체 물량을 다 가져간 증거다라면서 한 판매업체의 문자메시지 캡처본이 이제 많이 퍼지기도 했잖아요.\n\n[기자]\n\n많이 퍼지고 있는 문자메시지 캡처본 보여드리겠습니다.\n\n한 마스크 판매업체가 구매자들에게 구매 주문을 취소해 달라 하면서 보낸 문자인데 그 이유에 대해서 정부 정책 때문에 마스크가 중국으로 다 보내져서 출고를 못하게 됐다고 밝히고 있습니다.\n\n이 판매업체가 쇼핑몰 게시판에 직접 쓴 다른 글도 퍼졌는데요.\n\n보시면 제조업체 공장에 나라에서 통보가 내려와서 다 가져갔다고 한다, 이렇게 판매업체 측에서 밝힌 겁니다.\n\n반응은 좀 이렇게 엇갈렸습니다.\n\n[앵커]\n\n그러니까 확인을 해 보니까 어떻던가요?\n\n[기자]\n\n우선 글쓴이가 언급한 제조공장, 제조업체에 직접 연락을 해 봤습니다.\n\n정부가 우리 공장에 연락해 왔다는 등은 전혀 사실이 아니다라고 밝혔습니다.\n\n그리고 문제가 된 문자와 글을 쓴 판매업체의 설명도 직접 들었습니다.\n\n물량이 달리는 건 맞지만 정부가 가져갔다는 건 잘못된 정보로 확인됐다면서 소비자들에게 다시 안내했다고 말했습니다.\n\n[앵커]\n\n잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ [팩트체크] 불안 키우는 '신종 코로나 가짜뉴스' 검증\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "15",
		"emo_warm": "2",
		"emo_sad": "0",
		"emo_angry": "93",
		"emo_want": "9",
		"recommend": "16",
		"reply_num": "104",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 24,
		"naver_news_id": 28,
		"title": "[팩트체크K] “버리긴 아깝고…” 한번 쓴 마스크 일주일 써도 될까?",
		"brand": "KBS언론사 선정",
		"date": "2020.02.04. 오후 4:22",
		"date_final": "2020.02.04. 오후 5:20",
		"content": "신종 코로나 바이러스의 기세 속에 마스크 없이 외출하기란 힘들죠. 그러다보니, 마스크가 부족하다는 불만이 생길 정도로 마스크는 필수품이 됐습니다. 그런데 이렇게 어렵게 구한 마스크 한 번만 쓰고 버리려니 어쩐 지 아깝기도 한데요. 1회용이라지만 다시 쓰면 안되는 걸까요?\n\n마스크 일주일 이상 사용해도 된다?\n\n방송인으로도 유명한 의사 홍혜걸 씨는 \"일주일 이상 사용해도 된다고 믿는다\"고 말했습니다. 지난 2일 자신의 페이스북에 쓴 글입니다. 홍 씨는 \"마스크에 대한 주의사항 세 가지\"라는 제목의 글에서 \"비싼 것을 살 필요가 없다. KF80도 충분하다.\", \"모양의 훼손만 없다면 일주일 이상 사용해도 도움된다고 믿는다.\" 그리고 \"마스크는 실외보다 실내에서 엄격하게 써야한다\"고 주장했습니다.\n\n홍 씨의 주장이 타당한지, 먼저 마스크의 원리부터 알아보죠. 마스크는 크게 필터(기능)이 있는 지로 나눌 수 있습니다. 필터 기능이 떨어지는 건, 천으로 만든 방한용 마스크입니다. 말 그대로 방한용이죠. 필터 기능이 있는 건 다시 수술용과 보건용으로 분류됩니다.\n\n수술용 마스크는 이른바 '덴탈마스크'로도 알려져있습니다. 식품의약품안전처 관계자는 \"수술용 마스크는 수술 과정에서 발생할 수 있는 혈액이나 체액 등으로 인한 액체 오염을 방지하는 게 주목적\"이라고 설명했습니다. 따라서 액체인 비말을 방지하는데 효과가 있습니다.\n\n보건용은 KF(Korea Filter)인증 제품입니다. 수술용과 달리, 기체 등 입자 검증을 통과한 제품입니다. KF인증 제품들은 정기적으로 식약처 홈페이지에 공개되고 있습니다. 오늘(4일) 기준 허가받은 KF마스크제품은 1058개입니다. 이는 다시 황사용인 KF80와 그 이상은 방역용으로 분류됩니다.\n\n\nKF 마스크, 필터보다 작은 바이러스 어떻게 거르나?\n\n그런데 KF인증 제품의 필터 구멍은 바이러스보다 큽니다. 식품의약품안전처의 설명을 보면, 방역용인 KF94, KF99 제품이 걸러내는 미세입자의 평균 크기 0.4㎛입니다. 황사용인 KF80은 평균 0.6㎛ 크기의 미세입자를 거릅니다. 이에 비해 신종코로나바이러스 크기는 0.1~0.2㎛ 입니다. KF 마스크의 필터 구멍보다 작습니다. 그렇다면 어떻게 KF마스크는 바이러스 예방에 효과가 있는 걸까요?\n\n\n바이러스 자체 크기는 작지만, 바이러스가 퍼질 때는 사람의 비말에 섞이게 됩니다. 이렇게 되면 KF 마스크의 필터 구멍보다 커집니다. 또 앞서 언급한 식약처의 설명대로 KF가 걸러내는 기준은 입자의 '평균 크기'이므로 실제 더 작은 입자도 거를 수 있습니다. 여기에 또 하나의 비밀은 정전기입니다. KF 마스크는 필터뿐 아니라, 정전기를 통해 이물질을 필터에 부착시켜 거릅니다.\n\n홍씨가 \"모양의 훼손만 없다면\"이라고 한 가정이 중요한 이윱니다. 마스크 외형이 훼손된다면 필터가 망가지죠. 표면을 자주 만지면 그만큼 정전기 힘이 떨어지게 됩니다. 필터 자체가 망가지지 않는다면 비말을 거르는 기능은 유지될 거란 거죠.\n\n'어떤 마스크냐'보다 '어떻게 쓰는지'가 중요\n\n그러나 일회용 마스크를 사용하면서 상태를 완벽하게 보존하기란 쉽지 않습니다. 여러 번 재사용하는 것을 우려하는 이윱니다. 마스크 자체의 기능 저하뿐 아니라, 마스크 표면에 붙어있을 바이러스나 오염물질이 몸 안으로 침투할 수 있도 있습니다. 또 마스크를 쓴 채 숨을 쉬거나 말을 할 경우, 수증기나 타액 등이 마스크 안 표면에 남게 되고 그로 인해 새로 오염될 수 있습니다. 정은경 질병관리본부장은 오늘(4일) 정례 브리핑에서 \"일회용 제품을 재사용할 시엔 필터 등에 문제가 발생할 수 있다.\"고 말했습니다.\n\n중요한 건 어떤 마스크를 쓰냐가 아니라, 어떻게 사용하느냐입니다. 마스크를 한번 쓰면 자주 벗지 않는 것이 좋습니다. 또, 마스크를 청결하게 사용하려면 마스크를 구기거나 오염물질을 묻히지 말아야 하겠죠. 아울러 마스크로부터 오염물을 옮지 않으려면 착용 전후 손을 자주 깨끗이 씻어야 합니다. 덧붙여 사용한 마스크는 재활용 분리수거 대상이 아니어서, 종량제 봉투에 담아 버려야 합니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n\n\n박경호 기자 (4right@kbs.co.kr)\n\n▶ ‘신종 코로나’ 한 눈에 검색!…실시간 지도와 차트\n\n▶ ‘신종 코로나바이러스 감염증’ 정보 보기\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "56",
		"emo_warm": "3",
		"emo_sad": "3",
		"emo_angry": "254",
		"emo_want": "22",
		"recommend": "67",
		"reply_num": "256",
		"male_rate": "65%",
		"female_rate": "35%",
		"age10_rate": "2%",
		"age20_rate": "5%",
		"age30_rate": "25%",
		"age40_rate": "45%",
		"age50_rate": "19%",
		"age60_rate": "19%"
	},
	{
		"fact_id": 23,
		"naver_news_id": 26,
		"title": "[팩트와이] 신종 코로나는 에이즈와 비슷하다?",
		"brand": "YTN언론사 선정",
		"date": "2020.02.05. 오전 12:11",
		"date_final": "2020.02.05. 오후 12:07",
		"content": "동영상 뉴스\n\"HIV와 신종 코로나의 유사성\" 연구 보고서 제시\n보고서 게시 후 쏟아진 반박…\"유의미하지 않다\"\n이틀 만에 보고서 철회…\"반론 더 검증\"\n[앵커]\n신종 코로나에 에이즈 치료제를 사용한다는 사실이 알려지면서 신종 코로나바이러스가 에이즈와 비슷하다는 주장이 퍼지고 있습니다.\n\n인도 연구팀의 보고서까지 근거로 제시되고 있는데요.\n\n팩트와이에서 따져봤습니다. 한동오 기자입니다.\n\n[기자]\n\"에이즈를 일으키는 바이러스, HIV와 신종 코로나바이러스의 비정상적인 유사성\".\n\n신종 코로나가 에이즈와 비슷하다는 근거로 제시된 보고서입니다.\n\n지난달 31일 인도 대학 연구진이 내놓았습니다.\n\n▲ 신종 코로나바이러스는 에이즈와 유사?\n\n보고서는 신종 코로나바이러스의 단백질 유전자 서열에 기존 코로나바이러스와 일치하지 않는 부분이 네 곳 있다며,\n\n이 부분들이 에이즈를 일으키는 바이러스, HIV와 비슷하다고 주장합니다.\n\n실제로 유전자 서열 일부가 일치하는 건 맞습니다.\n\n하지만 연구진이 비교한 아미노산 천2백여 개 가운데 순서까지 완벽하게 일치하는 건 6자리 2곳뿐, 0.9%에 불과합니다.\n\n감염 경로도 전혀 다릅니다.\n\n[김우주 / 고려대 구로병원 감염내과 교수 : 에이즈 바이러스와 신종 코로나 바이러스는 전혀 다른 바이러스입니다. 지금 신종 코로나 바이러스에 대한 확립된 치료제가 없다 보니까 에이즈 치료제를 경험적으로 투약은 하고 있는데 효과가 완전히 입증된 상태는 아닙니다.]\n\n▲ 인도 연구팀 보고서는 공식 논문?\n\n보고서가 실린 곳은 '바이오 아카이브'라는 사이트.\n\n학계의 검증을 받기 전에 자유롭게 예비 보고서를 올리는 곳입니다.\n\n사이트 상단에는 '뉴스에서 확립된 정보로 보도해서 안 된다'는 경고도 나와 있습니다.\n\n보고서엔 '코노나(cornona)', '코로노(corono)'라고 적은 오타도 수두룩합니다.\n\n[이재갑 / 한림대 성심병원 감염내과 교수 : 이런 오타는 절대 나오면 안 되는 오타죠, 명칭에서. 너무 급하게 논문 내느라고 실수한 것 같습니다.]\n\n▲ 유전자 일치는 유의미한 분석?\n\n보고서 댓글 게시판에는 참고할 수 있겠지만, 유의미하지 않다는 반박이 쏟아졌습니다.\n\n\"인간도 야채와 같은 단백질을 엄청나게 많이 갖고 있다, 전혀 놀랍지 않다\"\n\n\"완전히 나쁜 인용\"으로 \"공포증을 유발해 대중에게 해롭다\"는 의견까지 있습니다.\n\n[이근화 / 제주대 의대 미생물학과 교수 : 아주 짧은 세그먼트(서열)를 가지고 있기 때문에 이 세그먼트를 가지고 있다고 해서 HIV와 유사하다고 볼 수는 없습니다.]\n\n인터넷에는 이 보고서를 근거로 바이러스 조작설까지 나오고 있지만, 정작 저자는 반론을 더 검증하겠다며 이틀 만에 보고서를 철회했습니다.\n\nYTN 한동오[hdo86@ytn.co.kr]입니다.\n인턴기자 김미화[3gracepeace@naver.com]\n\n※ 참고 HIV (Human Immunodeficiency Virus)는 인간 면역결핍 바이러스. AIDS (Acquired Immune Deficiency Syndrome)는 후천성 면역 결핍 증후군. HIV라는 바이러스에 걸리면 그중 일부 환자만 에이즈라는 증상을 겪는다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "2",
		"emo_warm": "1",
		"emo_sad": "5",
		"emo_angry": "89",
		"emo_want": "8",
		"recommend": "15",
		"reply_num": "69",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 22,
		"naver_news_id": 25
	},
	{
		"fact_id": 21,
		"naver_news_id": 24,
		"title": "[팩트체크] \"중국 당국이 예방책으로 마늘 꼽았다?\" 허위정보 검증",
		"brand": "JTBC언론사 선정",
		"date": "2020.01.30. 오후 9:48",
		"date_final": "2020.01.30. 오후 9:53",
		"content": "동영상 뉴스\n[앵커]\n\n이 밖에도 허위정보가 많이 퍼지고 있습니다. 바로 이가혁 기자와 몇 가지 더 팩트체크해 보겠습니다.\n\n우선, \"울산과 창원에서 확진자가 나왔다\", \"정부가 숨기는 것 아니냐\" 어제(29일) 퍼졌잖아요. 이건 사실이 아니죠?\n\n[기자]\n\n모두 사실이 아닙니다.\n\n이게 어떻게 사람들의 오해를 샀냐면, 이런 그럴듯한 보고서, 보시기에도 그럴듯하죠.\n\n이런 그림과 함께 퍼졌기 때문입니다.\n\n'감염 우려자 발생 보고'라는 제목이고 내용을 보면 울산과 창원의 특정 장소, 또 인적사항까지 적혀 있습니다.\n\n나머지 내용들은 다 똑같고요.\n\n저희가 파악을 해보니까 지난 27일에 부산의 한 경찰서가 실제 관내 감염 우려자 상황을 상부에 보고한 문자 내용이 원본이었습니다.\n\n이게 보고 과정에서 외부로 퍼졌는데 누군가 이 원본 텍스트를 가지고 장소와 인적사항만 조금씩 바꿔서 퍼뜨린 겁니다.\n\n현재 경찰이 최초 문자가 외부로 나간 배경, 또 이게 울산과 창원으로 조작돼 퍼진 과정을 수사하고 있습니다.\n\n[앵커]\n\n그럼 처음 문자 내용 자체는 진짜라는 거잖아요. 그 감염 우려자는 어떻게 됐습니까?\n\n[기자]\n\n음성 판정을 받았습니다.\n\n사실 확진자로 판명이 나면 곧바로 중앙 정부로 보고가 되고 또 가급적 언론에도 빨리 공개를 하기 때문에 이렇게 불분명한 온라인상의 정보를 믿을 필요가 없습니다.\n\n[앵커]\n\n다행이네요. 또 다음으로, \"이번 사태 때문에 모든 군 장병들의 휴가나 외출이 제한된다\" 이런 말도 있었는데 이건 사실입니까?\n\n[기자]\n\n역시 사실이 아닙니다.\n\n일부 온라인 커뮤니티에 최근에 \"남자친구가 부대에서 이런 연락을 받았다더라. 2월 초까지 휴가가 제한됐다더라\" 이런 글이 올라왔는데 이게 모든 장병에게 다 해당되는 것처럼 확대 재생산된 것으로 보입니다.\n\n국방부는 오늘 \"장병 전원에 대한 휴가 제한은 사실이 아니다\", 다만 \"확진자가 발생한 지역 인근에 있는 일부 부대의 경우에는 휴가나 외박 등 제한을 하고 있다\" 이렇게 밝혔습니다.\n\n[앵커]\n\n그리고 \"중국 당국이 감염 예방책으로 마늘을 꼽았다\" 이런 말도 돌고 있죠?\n\n[기자]\n\n역시 사실이 아닙니다.\n\n온라인에 퍼진 내용을 보면, 중국의 상하이시에서 공문으로 \"이번 폐렴 예방책으로 마늘을 섭취하라\" 이렇게 했다는 겁니다.\n\n이렇게 누군가 우리말로 번역을 달아놓은 게 원본 문서와 함께 돌아다니고 있는데 저희가 이 원본 문서가 뭔지 추적을 해보니까 중국의 경제관찰보라는 매체가 최초 입수했다면서 보도한 내용이었습니다.\n\n원본 내용은요, 의약품 공급을 안정적으로 하라 이런 취지이고 내용 어디에도, 이 원본 문서 내용에도 그리고 기사 내용에도 마늘이 언급된 부분은 없었습니다.\n\n사스, 메르스 이 때도 마늘이나 김치, 이런 게 특효약 소식이 퍼졌는데 하지만 그럴 때마다 결론은 \"좋은 음식인 것은 맞지만, 감염 예방과 직접적 관계가 있다 이런 연구 결과는 아직까지 없다\"는 겁니다.\n\n[앵커]\n\n그리고 마지막으로 \"중국에서 수입해온 물건을 통해서도 감염이 될 수 있다\" 이런 말들도 있는데 이건 과학적으로 보면 어떤가요?\n\n[기자]\n\n국내·외 보건당국, 전문가 의견을 다 종합해보면 가능성이 극히 낮습니다.\n\n만약 물건을 만들거나 포장하는 과정에서 바이러스가 그 물건에 묻는다고 해도 한국으로 운송되는 여러 과정들 속에서 사라질 가능성이 크기 때문입니다.\n\n2013년 메르스 바이러스의 경우 그래프인데요.\n\n외부에서 최장 72시간까지 생존했다 이런 실험결과가 있습니다.\n\n시간이 다 되면 거의 다 없어지죠.\n\n이것도 그런데 병원 내부 상황, 굉장히 안정적인 상황을 가정해서 한 실험입니다.\n\n항공, 배 이렇게 운송 환경에서는 생존 시간이 더 떨어진다는 게 전문가의 의견입니다.\n\n미국 질병통제예방센터도 비슷한 입장입니다.\n\n이번 신종 코로나에 관한 홈페이지에서 질문, 답변에서요, 정확히 이렇게 답변했습니다.\n\n\"일반적으로 며칠, 몇 주씩 걸려서 배송되는 물건을 통해서는 감염병이 퍼지기 매우 어렵다. 그런 증거나 사례도 없다\" 이렇게 밝히고 있습니다.\n\n또 저희가 자문을 구한 국내 감염의학 여러 전문가들도 우려할 필요가 없다고 밝혔습니다.\n\n[앵커]\n\n네, 잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 'JTBC 뉴스APP'으로 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "23",
		"emo_warm": "2",
		"emo_sad": "2",
		"emo_angry": "102",
		"emo_want": "7",
		"recommend": "15",
		"reply_num": "105",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 20,
		"naver_news_id": 22,
		"title": "남성이 바이러스에 더 취약?… 특정 집단 단정할 과학적 근거 부족",
		"brand": "서울신문언론사 선정",
		"date": "신문5면 TOP",
		"date_final": "2020.02.03. 오전 5:06",
		"content": "[팩트 체크] 감염에 대한 궁금증\n[서울신문]\n中 남성 입원 환자, 여성의 두배 이상\n전문가 “다른 바이러스와 비교 불가\n변이 쉽기 때문에 모든 사람이 대상”\n‘코로나 바이러스와 전쟁’...7번째 확진자 격리 조치 - 31일 오후 일곱 번째 우한폐렴(신종 코로나바이러스 감염증) 국내 확진자가 격리 조치된 서울 중랑구 서울의료원 응급의료센터에서 병원관계자가 이동하고 있다. 2020.1.31/뉴스1\n지난해 12월 30일 중국 우한에서 시작된 신종 코로나바이러스 감염증이 전 세계적으로 확산되면서 과학계도 관심을 집중하고 있다. ‘네이처’에 따르면 지난 한 달 새 코로나바이러스와 관련한 논문이 50편 이상 발표됐다. 각종 괴담과 가짜뉴스들이 사람들의 공포심만 키워 준 상황에서 이들 연구논문은 신종 코로나에 대한 많은 사실들을 알려 주고 있다.\n\n온라인을 중심으로 “신종 코로나는 남성들이 더 많이 걸리고 아이들은 잘 걸리지 않는다”라는 이야기가 돌고 있다.\n\n실제로 중국 우한 진인탄병원, 상하이 교통대 의대, 중국과학원 우한바이러스연구소 공동연구팀이 지난달 1~20일 진인탄병원에 신종 코로나로 입원한 99명의 환자 통계를 세계적인 의학저널 ‘랜싯’ 지난달 30일자에 발표한 자료에 따르면 남성 환자 67명, 여성 환자 32명으로 남성이 더 많다. 또 50대가 30명으로 가장 많았고 40대와 60대가 각각 22명, 70대 이상이 15명, 30대 이하도 10명으로 나타났다. 이에 대해 이진서 강동성심병원 감염내과 교수는 “통계적으로 남성 환자가 많다는 것으로 남자가 신종 코로나에 더 취약하다는 결론을 내릴 수는 없다”면서 “바이러스에 취약한 특정 집단이 있다고 보는 것은 과학적 근거가 부족한 주장”이라고 말했다. 김우주 고대 구로병원 감염내과 교수도 “인플루엔자 바이러스는 백신도 있고 전에 걸렸으면 부분적으로 면역력이 남아 있는데 신종 코로나는 말 그대로 신종이기 때문에 모든 사람이 면역력이 없는 상황”이라고 지적하며 “신종이니만큼 다른 바이러스들과 비교하기에는 맞지 않는다”고 말했다.\n\n코로나바이러스는 아데노바이러스, 리노바이러스와 함께 감기를 일으키는 대표적인 바이러스다. 코로나바이러스는 알파, 베타, 감마, 델타 4개 속(屬)으로 나뉘어 있는데 사람이 감염되는 코로나바이러스는 알파와 베타속에 포함되는 7종이다. 신종 코로나, 사스(중증급성호흡기증후군), 메르스(중동호흡기증후군) 모두 베타속에 해당되는 변종 바이러스다.\n\n감기바이러스는 변이가 쉽게 일어나 백신이나 치료제를 만들기 어려운 것에서 알 수 있듯이 코로나바이러스도 변이가 쉽게 일어난다. 지난달 말 홍콩대 연구진이 관련 백신 개발에 성공했다고 주장하고 나섰지만 동물실험이나 임상시험을 거치지 않은 상태다. 더군다나 바이러스에 대한 약은 타미플루처럼 이미 감염된 뒤 바이러스를 제거하는 수준이지 백신처럼 예방은 사실상 불가능하다.\n\n또 일본, 중국, 독일에서 신종 코로나의 무증상 감염 사례가 보고되면서 기침이나 발열 증상이 나타나기 전 잠복기에도 사람을 감염시킬 수 있다는 우려도 크다. 이에 대해서는 과학계에서도 무증상 감염이 가능하다는 주장과 그럴 가능성은 희박하다는 주장이 엇갈리고 있다. 감염학자들은 “증상이 없는 경우에도 다른 사람을 감염시킬 수 있는 호흡기 바이러스들이 많은 만큼 신종 코로나에서도 불가능하지는 않을 것”이라고 말하고 있다.\n\n2일 우리 정부도 신종코로나 대응책을 발표하는 과정에서 무증상 감염자의 바이러스 전파가능성을 인정했다. 박능후 중앙사고수습본부장(보건복지부 장관)은 “신종 코로나는 증상이 감기 같은 일반 호흡기 질환과 유사해 구별이 어렵고 무증상 환자에서 감염증이 전파되는 경우도 있어 방역관리를 더 어렵게 만드는 특성이 있다”고 밝혔다. 한편 코로나바이러스의 변이가 쉽게 일어나는 만큼 신종 코로나도 확산 과정에서 돌연변이를 일으켜 독성이 강해지거나 확산 속도를 높일 수 있다는 우려도 커지고 있다.\n\n유용하 기자 edmondy@seoul.co.kr\n이성원 기자 sw1469@seoul.co.kr\n\n\n\n▶ 네이버에서 서울신문 구독하기 클릭!\n▶ 세상에 이런 일이…클릭! ▶ [밀리터리 인사이드]\n\nⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지",
		"emo_good": "3",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "0",
		"emo_want": "0",
		"recommend": "1",
		"reply_num": "6",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 19,
		"naver_news_id": 21,
		"title": "[사실은] \"일주일 뒤 마스크 생산 중단\" 진짜일까",
		"brand": "SBS",
		"date": "2020.01.31. 오후 9:04",
		"date_final": "2020.01.31. 오후 10:08",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나와 관련한 팩트체크, 오늘(31일)도 이어갑니다.\n\n중국이 마스크 만들 재료를 싹쓸이해서 일주일 뒤면 국내 마스크 생산이 중단된다는 소문이 돌고 있는데 손형안 기자가 확인해봤습니다. \n\n<기자>\n\n국내 마스크 제작 업체들이 마스크용 필터를 구하지 못해 일주일 뒤면 마스크를 만들 수 없다는 내용의 기사입니다.\n\n중국이 필터 소재를 싹쓸이한다는 게 이유인데 마스크를 재활용해야 하는 거냐, 많이 사둘 걸 그랬다, 걱정하는 댓글이 꽤 많습니다.\n\n국내 시장점유율 1위 업체 등에게 물어보니 공장을 100% 가동하고 있긴 한데 공급 차질은 없다고 잘라 말했습니다.\n\n우선 필터 소재를 중국에서 받아 쓰지도 않고 국내 협력 업체들의 필터 납품에도 문제가 없다는 게 이유였습니다.\n\n충남의 한 의사 단체에서 보낸 문자 메시지입니다.\n\n발열 증세가 있는 중국동포가 진료를 기다리다가 도망을 갔다는 겁니다.\n\n혼란을 불러올 수도 있는 내용인데 알아봤더니 저런 문자를 보낸 건 맞지만, 검진 비용이 비싸 그냥 집으로 돌아간 게 도주극으로 와전됐고 경찰의 도움을 받아 이 분에 대한 검사까지 해봤는데 음성이 나왔다고 합니다.\n\n[의사회 관계자 : 비응급환자여서 비용이 많이 나온다는 이야기를 듣고, 부담스러워서 가셨었나 봐요. 그래서 신고해서 경찰이 모시고 와서 검사했는데 음성으로 나와서 돌아가셨고.]\n\n서울의 주요 대학이 중국인 유학생들에게 2주간 등교를 하지 말라고 했다는 제보도 따져봤습니다.\n\n취재팀이 외국인 유학생 가운데 중국인 비중이 높은 5개 대학에 물었습니다.\n\n중국인이라고 제한하는 대학은 없었고 한국인, 중국인 가리지 않고 최근 진원지인 후베이성을 다녀온 적이 있는 경우 2주간 자택 거주 조치를 취한 게 와전됐다고 설명했습니다.\n\n(영상편집 : 최혜영, CG : 이준호·류상수·최진회, VJ : 정한욱)  \n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n▶ [사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실\n[ https://news.sbs.co.kr/n/?id=N1005623069 ]\n▶ [사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니\n[ https://news.sbs.co.kr/n/?id=N1005624870 ]\n▶ [사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?  \n[ https://news.sbs.co.kr/n/?id=N1005626752 ]\n\n손형안 기자(sha@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ [마부작침] 의원님, 예산심사 '또' 그렇게 하셨네요?\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "4",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "3",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "5",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 18,
		"naver_news_id": 20,
		"title": "[사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?",
		"brand": "SBS",
		"date": "2020.01.30. 오후 8:52",
		"date_final": "2020.01.30. 오후 10:34",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나 관련 팩트체크 순서입니다. 오늘(30일)은 일부 군부대에서 바이러스 예방책으로 양파를 준비했다는 제보가 들어왔습니다. 효과가 있는 방법일까요? 저희에게 보내주신 다른 질문들도 함께 확인해 전해드립니다. \n\n손형안 기자입니다.\n\n<기자>\n\n육군의 한 부대 신종 코로나 대응 지침, 양파를 비치하라고 돼 있습니다.\n\n먹으라는 게 아니라 사무실 곳곳에 갖다 놓으라는 겁니다.\n\n확인해봤더니 실제 이렇게 접시 위에 양파를 반으로 잘라 올려놓았습니다.\n\n그럼 이렇게 올려놓은 양파가 실제 바이러스 전파를 막을 수 있을까요?\n\n양파가 바이러스 균을 죽일 수도 없고 예방 효과도 검증되지 않았다는 게 전문가 의견입니다.\n\n[천은미/이대목동병원 호흡기내과 교수 : 양파를 갖다 놓으면 그게 균을 이길 수 있다(는 내용의) 논문이나 검증된 것은 없죠. (다만, 섭취를 통해) 인체에 들어왔을 때 거기에 있는 작용에 의해서 우리 몸이, 혈관이 깨끗해지거든요.]\n\n해당 부대는 뚜렷한 대책이 없는 상황에서 예방 조치를 하나라도 더 취해보자는 차원이었다고 해명했습니다.\n\n이번에는 중국 간호사 사진을 하나 보여 드리겠습니다. 머리카락을 짧게 자른 모습입니다.\n\n이 사진이 유명해진 후 머리카락을 매개체로 감염될 수 있다는 말이 퍼졌습니다.\n\n완전히 가짜뉴스라고 말할 수는 없지만, 가능성은 낮다는 게 전문가 견해입니다.\n\n신종 코로나는 호흡기로 감염되는데 감염자의 침이 머리카락에 묻고 그걸 또 손으로 만진 뒤 입이나 코로 가져가면 감염될 수 있습니다.\n\n제보 내용 하나 더 확인합니다.\n\n베트남이 중국인 입국을 금지했다고 한다, 사실이냐, 라는 제보였습니다.\n\n저희가 확인해보니 그렇지 않다, 였습니다.\n\n싱가포르와 타이완은 발원지인 후베이성에서 들어오는 중국인들의 입국은 막고 있습니다.\n\n(영상편집 : 정성훈, CG : 류상수)  \n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news \n\n▶ [사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니\n[ https://news.sbs.co.kr/n/?id=N1005624870 ]\n▶ [사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실\n[ https://news.sbs.co.kr/n/?id=N1005623069 ]\n\n손형안 기자(sha@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ SBS 뉴스, 네이버에서 편하게 받아보세요\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "3",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "14",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "8",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 17,
		"naver_news_id": 19,
		"title": "[사실은] \"일주일 뒤 마스크 생산 중단\" 진짜일까",
		"brand": "SBS",
		"date": "2020.01.31. 오후 9:04",
		"date_final": "2020.01.31. 오후 10:08",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나와 관련한 팩트체크, 오늘(31일)도 이어갑니다.\n\n중국이 마스크 만들 재료를 싹쓸이해서 일주일 뒤면 국내 마스크 생산이 중단된다는 소문이 돌고 있는데 손형안 기자가 확인해봤습니다. \n\n<기자>\n\n국내 마스크 제작 업체들이 마스크용 필터를 구하지 못해 일주일 뒤면 마스크를 만들 수 없다는 내용의 기사입니다.\n\n중국이 필터 소재를 싹쓸이한다는 게 이유인데 마스크를 재활용해야 하는 거냐, 많이 사둘 걸 그랬다, 걱정하는 댓글이 꽤 많습니다.\n\n국내 시장점유율 1위 업체 등에게 물어보니 공장을 100% 가동하고 있긴 한데 공급 차질은 없다고 잘라 말했습니다.\n\n우선 필터 소재를 중국에서 받아 쓰지도 않고 국내 협력 업체들의 필터 납품에도 문제가 없다는 게 이유였습니다.\n\n충남의 한 의사 단체에서 보낸 문자 메시지입니다.\n\n발열 증세가 있는 중국동포가 진료를 기다리다가 도망을 갔다는 겁니다.\n\n혼란을 불러올 수도 있는 내용인데 알아봤더니 저런 문자를 보낸 건 맞지만, 검진 비용이 비싸 그냥 집으로 돌아간 게 도주극으로 와전됐고 경찰의 도움을 받아 이 분에 대한 검사까지 해봤는데 음성이 나왔다고 합니다.\n\n[의사회 관계자 : 비응급환자여서 비용이 많이 나온다는 이야기를 듣고, 부담스러워서 가셨었나 봐요. 그래서 신고해서 경찰이 모시고 와서 검사했는데 음성으로 나와서 돌아가셨고.]\n\n서울의 주요 대학이 중국인 유학생들에게 2주간 등교를 하지 말라고 했다는 제보도 따져봤습니다.\n\n취재팀이 외국인 유학생 가운데 중국인 비중이 높은 5개 대학에 물었습니다.\n\n중국인이라고 제한하는 대학은 없었고 한국인, 중국인 가리지 않고 최근 진원지인 후베이성을 다녀온 적이 있는 경우 2주간 자택 거주 조치를 취한 게 와전됐다고 설명했습니다.\n\n(영상편집 : 최혜영, CG : 이준호·류상수·최진회, VJ : 정한욱)  \n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n▶ [사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실\n[ https://news.sbs.co.kr/n/?id=N1005623069 ]\n▶ [사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니\n[ https://news.sbs.co.kr/n/?id=N1005624870 ]\n▶ [사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?  \n[ https://news.sbs.co.kr/n/?id=N1005626752 ]\n\n손형안 기자(sha@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ [마부작침] 의원님, 예산심사 '또' 그렇게 하셨네요?\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "4",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "3",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "5",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 16,
		"naver_news_id": 18,
		"title": "[사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?",
		"brand": "SBS",
		"date": "2020.01.30. 오후 8:52",
		"date_final": "2020.01.30. 오후 10:34",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나 관련 팩트체크 순서입니다. 오늘(30일)은 일부 군부대에서 바이러스 예방책으로 양파를 준비했다는 제보가 들어왔습니다. 효과가 있는 방법일까요? 저희에게 보내주신 다른 질문들도 함께 확인해 전해드립니다. \n\n손형안 기자입니다.\n\n<기자>\n\n육군의 한 부대 신종 코로나 대응 지침, 양파를 비치하라고 돼 있습니다.\n\n먹으라는 게 아니라 사무실 곳곳에 갖다 놓으라는 겁니다.\n\n확인해봤더니 실제 이렇게 접시 위에 양파를 반으로 잘라 올려놓았습니다.\n\n그럼 이렇게 올려놓은 양파가 실제 바이러스 전파를 막을 수 있을까요?\n\n양파가 바이러스 균을 죽일 수도 없고 예방 효과도 검증되지 않았다는 게 전문가 의견입니다.\n\n[천은미/이대목동병원 호흡기내과 교수 : 양파를 갖다 놓으면 그게 균을 이길 수 있다(는 내용의) 논문이나 검증된 것은 없죠. (다만, 섭취를 통해) 인체에 들어왔을 때 거기에 있는 작용에 의해서 우리 몸이, 혈관이 깨끗해지거든요.]\n\n해당 부대는 뚜렷한 대책이 없는 상황에서 예방 조치를 하나라도 더 취해보자는 차원이었다고 해명했습니다.\n\n이번에는 중국 간호사 사진을 하나 보여 드리겠습니다. 머리카락을 짧게 자른 모습입니다.\n\n이 사진이 유명해진 후 머리카락을 매개체로 감염될 수 있다는 말이 퍼졌습니다.\n\n완전히 가짜뉴스라고 말할 수는 없지만, 가능성은 낮다는 게 전문가 견해입니다.\n\n신종 코로나는 호흡기로 감염되는데 감염자의 침이 머리카락에 묻고 그걸 또 손으로 만진 뒤 입이나 코로 가져가면 감염될 수 있습니다.\n\n제보 내용 하나 더 확인합니다.\n\n베트남이 중국인 입국을 금지했다고 한다, 사실이냐, 라는 제보였습니다.\n\n저희가 확인해보니 그렇지 않다, 였습니다.\n\n싱가포르와 타이완은 발원지인 후베이성에서 들어오는 중국인들의 입국은 막고 있습니다.\n\n(영상편집 : 정성훈, CG : 류상수)  \n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news \n\n▶ [사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니\n[ https://news.sbs.co.kr/n/?id=N1005624870 ]\n▶ [사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실\n[ https://news.sbs.co.kr/n/?id=N1005623069 ]\n\n손형안 기자(sha@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ SBS 뉴스, 네이버에서 편하게 받아보세요\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "3",
		"emo_warm": "1",
		"emo_sad": "0",
		"emo_angry": "14",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "8",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 15,
		"naver_news_id": 17,
		"title": "[사실은] \"일주일 뒤 마스크 생산 중단\" 진짜일까",
		"brand": "SBS",
		"date": "2020.01.31. 오후 9:04",
		"date_final": "2020.01.31. 오후 10:08",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나와 관련한 팩트체크, 오늘(31일)도 이어갑니다.\n\n중국이 마스크 만들 재료를 싹쓸이해서 일주일 뒤면 국내 마스크 생산이 중단된다는 소문이 돌고 있는데 손형안 기자가 확인해봤습니다. \n\n<기자>\n\n국내 마스크 제작 업체들이 마스크용 필터를 구하지 못해 일주일 뒤면 마스크를 만들 수 없다는 내용의 기사입니다.\n\n중국이 필터 소재를 싹쓸이한다는 게 이유인데 마스크를 재활용해야 하는 거냐, 많이 사둘 걸 그랬다, 걱정하는 댓글이 꽤 많습니다.\n\n국내 시장점유율 1위 업체 등에게 물어보니 공장을 100% 가동하고 있긴 한데 공급 차질은 없다고 잘라 말했습니다.\n\n우선 필터 소재를 중국에서 받아 쓰지도 않고 국내 협력 업체들의 필터 납품에도 문제가 없다는 게 이유였습니다.\n\n충남의 한 의사 단체에서 보낸 문자 메시지입니다.\n\n발열 증세가 있는 중국동포가 진료를 기다리다가 도망을 갔다는 겁니다.\n\n혼란을 불러올 수도 있는 내용인데 알아봤더니 저런 문자를 보낸 건 맞지만, 검진 비용이 비싸 그냥 집으로 돌아간 게 도주극으로 와전됐고 경찰의 도움을 받아 이 분에 대한 검사까지 해봤는데 음성이 나왔다고 합니다.\n\n[의사회 관계자 : 비응급환자여서 비용이 많이 나온다는 이야기를 듣고, 부담스러워서 가셨었나 봐요. 그래서 신고해서 경찰이 모시고 와서 검사했는데 음성으로 나와서 돌아가셨고.]\n\n서울의 주요 대학이 중국인 유학생들에게 2주간 등교를 하지 말라고 했다는 제보도 따져봤습니다.\n\n취재팀이 외국인 유학생 가운데 중국인 비중이 높은 5개 대학에 물었습니다.\n\n중국인이라고 제한하는 대학은 없었고 한국인, 중국인 가리지 않고 최근 진원지인 후베이성을 다녀온 적이 있는 경우 2주간 자택 거주 조치를 취한 게 와전됐다고 설명했습니다.\n\n(영상편집 : 최혜영, CG : 이준호·류상수·최진회, VJ : 정한욱)  \n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n▶ [사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실\n[ https://news.sbs.co.kr/n/?id=N1005623069 ]\n▶ [사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니\n[ https://news.sbs.co.kr/n/?id=N1005624870 ]\n▶ [사실은] 양파로 예방? 머리카락이 신종 코로나 옮긴다?  \n[ https://news.sbs.co.kr/n/?id=N1005626752 ]\n\n손형안 기자(sha@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ [마부작침] 의원님, 예산심사 '또' 그렇게 하셨네요?\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "4",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "3",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "5",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 14,
		"naver_news_id": 16,
		"title": "[팩트체크K] 수건 가게·동대구역에 방역 요원들이?",
		"brand": "KBS",
		"date": "2020.01.29. 오후 9:34",
		"date_final": "2020.01.30. 오후 1:11",
		"content": "신종 코로나바이러스와 관련해 조작된 정보나 근거 없는 주장들이 빠르게 유포되고 있습니다.\n\n온라인 커뮤니티에 올라온 사진입니다.\n\n수건을 파는 상점 앞에서 방역복을 입은 사람들이 환자를 부축하는 모습.\n\n경기도 평택 지역의 '신종 코로나 상황'이라는 제목으로 퍼져나갔지만, 합성이었습니다.\n\n관할 보건소는 해당 지역에 조사 자체가 없었다고 밝혔습니다.\n\n업주가 신고함에 따라 경찰은 작성자에 대해 사실 확인에 나섰습니다.\n\n또 다른 사진입니다.\n\n동대구역에서 찍힌 건데요.\n\n\"환자가 방역복을 입은 사람들을 피해 도주 중\"이라는 글이 SNS와 커뮤니티에서 급속도로 확산됐습니다.\n\n여기엔 \"신종 코로나 관련 모의훈련\" 이라는 설명도 덧붙여졌는데 역시 사실무근이었습니다.\n\n신고를 받고 출동한 경찰 확인 결과, 유튜버 4명이 환자가 발생한 것처럼 꾸며, 촬영에 나선 것이었습니다.\n\n이들은 경각심을 주기 위한 취지였다고 설명했는데, 문제는 방역복을 착용한 겁니다.\n\n보건당국을 사칭한 걸로 볼 수 있기 때문입니다.\n\n현행법은 공무집행을 방해할 경우 5년 이하의 징역, 천만 원 이하의 벌금에 처하도록 하고 있습니다.\n\n확진자가 추가됐다는 거짓 정보도 있었습니다.\n\n\"수원에서 다섯 번째 확진자가 나왔다\"는 인터넷 기사 화면.\n\n언론사를 사칭해서 조작한 겁니다.\n\n\"확진자로 인해 병원이 폐쇄됐다\"는 게시글도 광주와 목포 등 지역 별로 번졌지만, 역시 사실무근이었습니다.\n\n이처럼 확인되지 않은 허위 사실의 유포는 단순 소동이나 혼란에 그치는 것이 아닌, 처벌 대상이 될 수 있습니다.\n\n특히 이런 조작 사진, 허위 정보들은 대부분 SNS나 온라인을 통해 유포되는데요.\n\n정보통신망법은 7년 이하 징역 또는 5천만 원 이하 벌금형을 규정하고 있습니다.\n\n팩트체크K 신선민입니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n\n\n신선민 기자 (freshmin@kbs.co.kr)\n\n▶ ‘신종 코로나바이러스 감염증’ 실시간 정보 보기\n\n▶ 대국민 사기 방지 프로젝트 ‘속고살지마’\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "5",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "8",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "8",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 13,
		"naver_news_id": 15,
		"title": "[사실은] \"고꾸라진 감염자\" 공포로 몬 영상, 추적하니",
		"brand": "SBS언론사 선정",
		"date": "2020.01.29. 오후 8:34",
		"date_final": "2020.01.30. 오전 10:23",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나바이러스에 불안한 사람들을 더욱 걱정하게 만드는 영상들이 요즘 인터넷에 계속 올라오고 있습니다. 저희는 그렇게 떠도는 소문이 사실인지 아닌지 며칠째 계속 검증하고 또 여러분의 제보도 받고 있습니다. 오늘(29일)은 공포를 조장하는 영상의 출처가 어딘지, 또 어떻게 퍼진 건지 알아봤습니다.\n\n이경원 기자입니다.\n\n<기자>\n\n마스크를 쓴 한 남성, 중심을 잃고 갑자기 앞으로 고꾸라집니다.\n\n사람들이 일으켜 세우지만 정신을 못 차립니다.\n\n신종 코로나 감염자라며 인터넷에 떠도는 영상입니다.\n\n영상이 퍼진 과정 추적해봤습니다.\n\n지난 23일 한 트위터 계정에서 시작한 것으로 보입니다.\n\n인도네시아의 한 방송사에서 이 영상을 소개했는데 국내에서는 외신에서도 보도됐다며 재인용 돼 급속도로 퍼집니다.\n\n영상 게시자한테 연락을 시도해봤지만, 답은 없었습니다.\n\n다만 인도네시아 방송국은 영상을 유튜브에서 내렸고요, 해외 유력 언론도 보도하지 않고 있습니다.\n\n의사들은 신종 코로나 감염자가 영상처럼 쓰러지는 경우는 드물다는 쪽입니다.\n\n[천은미/이대목동병원 호흡기내과 교수 : 발열이 나고 점점 진행하는 과정에서 갑자기 쓰러질 수는 없거든요. 패혈증으로 의식이 없어서 쓰러지는 경우라든지 아니면 뭐 심장마비나, 그런 경우가 아니라면…]\n\n이번에는 우한에 사는 한 남성이 만든 동영상입니다.\n\n[또 입만이 아니라 눈으로도 전파됩니다. 의사도 이 점을 확인했습니다.]\n\n국내 조회 수 7백만.\n\n환자를 쳐다만 봐도 전염된다는 괴담이 퍼집니다.\n\n당시에 치료하던 의사가 보호 안경을 쓰지 않아 감염됐다는 현지 보도도 있었습니다.\n\n실제로는 확진자의 비말이 눈의 점막에 닿으면 감염될 수 있다는 뜻이었는데 이 남성이 '눈으로도 전파'된다고 말하면서 와전된 것으로 보입니다.\n\n중국인이 박쥐를 먹는 영상입니다.\n\n신종 코로나가 박쥐에서 시작됐다, 중국인들이 즐겨 먹어서 그렇다는 식으로 소문이 납니다.\n\n그런데 이 영상은 한 중국인이 3년 전 서태평양 팔라우에서 촬영한 겁니다.\n\n신종 코로나와는 무관합니다.\n\n(영상편집 : 정성훈, CG : 김규연, 화면제공 : 유튜브)\n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n이경원 기자(leekw@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ SBS 뉴스, 네이버에서 편하게 받아보세요\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "18",
		"emo_warm": "1",
		"emo_sad": "8",
		"emo_angry": "319",
		"emo_want": "16",
		"recommend": "62",
		"reply_num": "191",
		"male_rate": "70%",
		"female_rate": "30%",
		"age10_rate": "0%",
		"age20_rate": "4%",
		"age30_rate": "36%",
		"age40_rate": "42%",
		"age50_rate": "17%",
		"age60_rate": "17%"
	},
	{
		"fact_id": 12,
		"naver_news_id": 14,
		"title": "[팩트와이] 닿기만 해도 바라만 봐도 감염된다？",
		"brand": "YTN언론사 선정",
		"date": "2020.01.30. 오전 4:35",
		"date_final": "2020.02.01. 오전 11:09",
		"content": "동영상 뉴스\n[앵커]\n\"몸에 닿기만 해도, 눈으로 바라만 봐도 감염된다\"\n\n신종 코로나바이러스의 감염력이 엄청나다며 인터넷 등을 통해 퍼지고 있는 말들입니다.\n\n괴담 수준의 과장된 억측이지만, 아예 근거가 없는 것도 아니어서 따져볼 필요가 있습니다.\n\n팩트와이, 한동오 기자입니다.\n\n[기자]\n각국 보건당국이 설명하는 신종 코로나바이러스의 주요 확산 경로는 '감염자의 입에서 나오는 침방울'입니다.\n\n그런데 사태가 확산하면서 새로운 주장들이 퍼지고 있습니다.\n\n▲ 신체 접촉만으로 감염？\n\n중국 관영 매체인 인민일보 공식 트위터에 올라온 글입니다.\n\n기침이나 재채기에 노출되지 않고, 신체 일부가 닿기만 해도 전염될 수 있는 겁니다.\n\n그러나 구체적으로 어떤 접촉인지, 바이러스가 공기 중에 노출돼도 장기간 살아남는다는 얘기인지, 구체적인 내용은 전혀 없습니다.\n\n현재까지 확인된 건, 바이러스에 오염된 손이 전염의 매개체가 될 수 있다는 겁니다.\n\n[정은경 / 질병관리본부 본부장 : 손을 통해서 매개가 되기 때문에 손 씻기를 철저히 하는 등 정도의 기본적인 예방수칙을, 기본을 지키시는 게 가장 중요한 예방법이라고 말씀드립니다.]\n\n▲ 바라만 봐도 감염？\n\n신종 코로나바이러스 환자를 치료하다 자신도 감염됐다는 중국 의사 SNS입니다.\n\n\"진료 당시 마스크를 썼지만 보호 안경을 안 쓴 사실을 갑자기 깨달았다. 이후 결막염이 생긴 뒤 감염됐다\"고 말합니다.\n\n환자의 침이 튀어서 눈에 직접 닿거나 바이러스에 오염된 손으로 눈을 비비면 감염 확률은 높아집니다.\n\n눈 안쪽 점막으로 바이러스가 침투할 수 있기 때문입니다.\n\n바라만 봐도 감염된다는 건 괴담일 뿐입니다.\n\n[김우주 / 고려대 구로병원 감염내과 교수 : 영화에 나올 만한 소설 같은 얘기고요. 환자가 기침, 재채기를 하고 (작은 침방울이) 상대방의 눈이나 코나 점막에 달라붙었을 때 감염되는 것입니다.]\n\n▲ '괴담' 게시글 삭제, 중국 사대주의？\n\n신종 코로나바이러스 관련 거짓 정보를 무분별하게 유포하면 삭제하겠다는 방송통신심의위원회.\n\n[방송통신심의위원회 관계자 : 국민의 생명과 건강, 안전을 크게 해칠 수 있는 위험이 있는 정보이지 않습니까. 사회적 혼란을 '현저히' 야기시키는 정보는 심의 규정에 따라 시정요구 대상입니다.]\n\n이후 정치인 이준석 씨는 정부가 슬그머니 검열에 들어간다며, 중국에 대한 사대주의, 즉 중국 눈치를 보며 과도한 대응을 한다고 비난했습니다.\n\n하지만 과거 정부 역시, 혼란을 부추기는 허위 게시물을 제재했습니다.\n\n2016년에는 미군의 고고도 미사일 체계 '사드' 때문에 꿀벌이 멸종한다는 내용 등 전자파 유해성을 과장한 게시글 10여 건을,\n\n2015년에는 메르스가 미군의 실험이라는 글을 삭제했습니다.\n\n표현의 자유를 침해한다는 '위헌 논란'과는 별개로, 정부의 대응이 과거와 비교해 과도하다는 주장은 설득력이 떨어질 수밖에 없습니다.\n\nYTN 한동오[hdo86@ytn.co.kr]입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "41",
		"emo_want": "0",
		"recommend": "5",
		"reply_num": "35",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 11,
		"naver_news_id": 13,
		"title": "[팩트와이] 신종 코로나 '최초 논문' 무엇이 진실?",
		"brand": "YTN언론사 선정",
		"date": "2020.01.29. 오전 5:25",
		"date_final": "2020.01.29. 오전 5:37",
		"content": "동영상 뉴스\n[앵커]\n지난주 중국과 홍콩 연구진이 신종 코로나바이러스 감염 환자들을 분석한 논문 두 편을 공식 발표했습니다.\n\n세계 최초라고 할 수 있는 이 논문들을 바탕으로 바이러스 발생과 감염 경로 등에 대한 다양한 추측들이 쏟아지고 있죠.\n\n그렇다면, 실제로 해당 논문들이 말하고 있는 것은 뭔지, 팩트와이에서 따져봤습니다.\n\n김대겸 기자입니다.\n\n[기자]\n국제적으로 권위를 인정받는 의학 학술지 '랜싯(LANCET)'.\n\n지난 24일 신종 코로나바이러스에 대한 세계 최초의 논문 두 편이 동시에 실렸습니다.\n\n■ 어디서 시작됐는지 모른다？\n바이러스의 진원지로 꼽히는 곳은, 박쥐와 뱀 등의 야생동물까지 파는 우한의 수산시장.\n\n그런데 중국 연구진이 우한에서 초기 발병자 41명을 조사해 '랜싯'에 발표한 논문에는 다소 다른 결과가 나옵니다.\n\n조사 대상자 66％는 수산시장에 비교적 자주 드나들었지만, 34％인 14명은 간 적이 없습니다.\n\n지난해 12월 1일 증상이 나타난 '최초 발병자'도 수산 시장에 가지 않았습니다.\n\n[엄중식 / 가천대 길병원 감염내과 교수 : 최초 진원지를 잘못 선택했거나, 또는 이 환자들의 발생 시점이 중국 당국이 예측한 것보다 훨씬 전부터이거나….]\n\n■ 잠복기 감염, 증명됐다？\n'랜싯'에 실린 또 하나의 논문.\n\n지난해 12월 29일부터 지난 4일까지 우한으로 여행 갔다가 병에 걸린 일가족을 홍콩 연구진이 조사한 결과입니다.\n\n가족 7명 중 6명이 감염됐는데, 감염자 중 10살 아이는 발열·기침·가래 등의 증상이 전혀 없었습니다.\n\n잠복기 14일이 지난 뒤에도 그대로여서, '무증상 감염자'로 규정됐습니다.\n\n무증상 상태에서 바이러스를 퍼뜨렸는지에 대한 연구 결과는 논문에 없습니다.\n\n[정은경 / 질병관리본부장 : (잠복기 감염에 대한) 좀 더 과학적이고 객관적인 근거가 공개돼야 전 세계가 같이 대응할 수 있을 것 같습니다.]\n\n■ 치사율 15％？\n중국 연구진 논문에 나온 초기 발병자 41명 중 지난 22일 기준 사망자는 6명으로 치사율 15％입니다.\n\n중국 보건당국이 발표한 공식 치사율보다 5배 정도 높습니다.\n\n그러나 논문을 작성한 연구진은 사태 초기에 증상이 심각한, 아주 적은 표본만을 대상으로 했기 때문에 더 광범위한 연구가 필요하다고 강조합니다.\n\n[김승택 / 한국파스퇴르연구소 책임연구원 : 전체적으로 역학 조사할 때 나중에 가서 그 부분(치사율)은 정리하게 될 것 같고요. 지금은 치사율을 논하는 건 이르다고 봅니다.]\n\n갈수록 불안감이 확산하는 상황에서 일가족 감염 사례를 연구한 홍콩 연구진 논문 중에는 눈여겨 볼만한 대목이 있습니다.\n\n우한 여행 내내 마스크를 썼던 7살 아이는 가족 중 유일하게 신종 코로나바이러스에 감염되지 않았습니다.\n\nYTN 김대겸입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "18",
		"emo_warm": "2",
		"emo_sad": "8",
		"emo_angry": "11",
		"emo_want": "3",
		"recommend": "7",
		"reply_num": "34",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 10,
		"naver_news_id": 12,
		"title": "[팩트체크] \"중국 당국이 예방책으로 마늘 꼽았다?\" 허위정보 검증",
		"brand": "JTBC언론사 선정",
		"date": "2020.01.30. 오후 9:48",
		"date_final": "2020.01.30. 오후 9:53",
		"content": "동영상 뉴스\n[앵커]\n\n이 밖에도 허위정보가 많이 퍼지고 있습니다. 바로 이가혁 기자와 몇 가지 더 팩트체크해 보겠습니다.\n\n우선, \"울산과 창원에서 확진자가 나왔다\", \"정부가 숨기는 것 아니냐\" 어제(29일) 퍼졌잖아요. 이건 사실이 아니죠?\n\n[기자]\n\n모두 사실이 아닙니다.\n\n이게 어떻게 사람들의 오해를 샀냐면, 이런 그럴듯한 보고서, 보시기에도 그럴듯하죠.\n\n이런 그림과 함께 퍼졌기 때문입니다.\n\n'감염 우려자 발생 보고'라는 제목이고 내용을 보면 울산과 창원의 특정 장소, 또 인적사항까지 적혀 있습니다.\n\n나머지 내용들은 다 똑같고요.\n\n저희가 파악을 해보니까 지난 27일에 부산의 한 경찰서가 실제 관내 감염 우려자 상황을 상부에 보고한 문자 내용이 원본이었습니다.\n\n이게 보고 과정에서 외부로 퍼졌는데 누군가 이 원본 텍스트를 가지고 장소와 인적사항만 조금씩 바꿔서 퍼뜨린 겁니다.\n\n현재 경찰이 최초 문자가 외부로 나간 배경, 또 이게 울산과 창원으로 조작돼 퍼진 과정을 수사하고 있습니다.\n\n[앵커]\n\n그럼 처음 문자 내용 자체는 진짜라는 거잖아요. 그 감염 우려자는 어떻게 됐습니까?\n\n[기자]\n\n음성 판정을 받았습니다.\n\n사실 확진자로 판명이 나면 곧바로 중앙 정부로 보고가 되고 또 가급적 언론에도 빨리 공개를 하기 때문에 이렇게 불분명한 온라인상의 정보를 믿을 필요가 없습니다.\n\n[앵커]\n\n다행이네요. 또 다음으로, \"이번 사태 때문에 모든 군 장병들의 휴가나 외출이 제한된다\" 이런 말도 있었는데 이건 사실입니까?\n\n[기자]\n\n역시 사실이 아닙니다.\n\n일부 온라인 커뮤니티에 최근에 \"남자친구가 부대에서 이런 연락을 받았다더라. 2월 초까지 휴가가 제한됐다더라\" 이런 글이 올라왔는데 이게 모든 장병에게 다 해당되는 것처럼 확대 재생산된 것으로 보입니다.\n\n국방부는 오늘 \"장병 전원에 대한 휴가 제한은 사실이 아니다\", 다만 \"확진자가 발생한 지역 인근에 있는 일부 부대의 경우에는 휴가나 외박 등 제한을 하고 있다\" 이렇게 밝혔습니다.\n\n[앵커]\n\n그리고 \"중국 당국이 감염 예방책으로 마늘을 꼽았다\" 이런 말도 돌고 있죠?\n\n[기자]\n\n역시 사실이 아닙니다.\n\n온라인에 퍼진 내용을 보면, 중국의 상하이시에서 공문으로 \"이번 폐렴 예방책으로 마늘을 섭취하라\" 이렇게 했다는 겁니다.\n\n이렇게 누군가 우리말로 번역을 달아놓은 게 원본 문서와 함께 돌아다니고 있는데 저희가 이 원본 문서가 뭔지 추적을 해보니까 중국의 경제관찰보라는 매체가 최초 입수했다면서 보도한 내용이었습니다.\n\n원본 내용은요, 의약품 공급을 안정적으로 하라 이런 취지이고 내용 어디에도, 이 원본 문서 내용에도 그리고 기사 내용에도 마늘이 언급된 부분은 없었습니다.\n\n사스, 메르스 이 때도 마늘이나 김치, 이런 게 특효약 소식이 퍼졌는데 하지만 그럴 때마다 결론은 \"좋은 음식인 것은 맞지만, 감염 예방과 직접적 관계가 있다 이런 연구 결과는 아직까지 없다\"는 겁니다.\n\n[앵커]\n\n그리고 마지막으로 \"중국에서 수입해온 물건을 통해서도 감염이 될 수 있다\" 이런 말들도 있는데 이건 과학적으로 보면 어떤가요?\n\n[기자]\n\n국내·외 보건당국, 전문가 의견을 다 종합해보면 가능성이 극히 낮습니다.\n\n만약 물건을 만들거나 포장하는 과정에서 바이러스가 그 물건에 묻는다고 해도 한국으로 운송되는 여러 과정들 속에서 사라질 가능성이 크기 때문입니다.\n\n2013년 메르스 바이러스의 경우 그래프인데요.\n\n외부에서 최장 72시간까지 생존했다 이런 실험결과가 있습니다.\n\n시간이 다 되면 거의 다 없어지죠.\n\n이것도 그런데 병원 내부 상황, 굉장히 안정적인 상황을 가정해서 한 실험입니다.\n\n항공, 배 이렇게 운송 환경에서는 생존 시간이 더 떨어진다는 게 전문가의 의견입니다.\n\n미국 질병통제예방센터도 비슷한 입장입니다.\n\n이번 신종 코로나에 관한 홈페이지에서 질문, 답변에서요, 정확히 이렇게 답변했습니다.\n\n\"일반적으로 며칠, 몇 주씩 걸려서 배송되는 물건을 통해서는 감염병이 퍼지기 매우 어렵다. 그런 증거나 사례도 없다\" 이렇게 밝히고 있습니다.\n\n또 저희가 자문을 구한 국내 감염의학 여러 전문가들도 우려할 필요가 없다고 밝혔습니다.\n\n[앵커]\n\n네, 잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 'JTBC 뉴스APP'으로 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "23",
		"emo_warm": "2",
		"emo_sad": "2",
		"emo_angry": "102",
		"emo_want": "7",
		"recommend": "15",
		"reply_num": "105",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 9,
		"naver_news_id": 10,
		"title": "신종 코로나, 눈으로도 전염된다?…“오염된 손으로 눈비비면 가능”",
		"brand": "서울신문언론사 선정",
		"date": "2020.01.28. 오후 4:41",
		"date_final": "2020.01.28. 오후 5:01",
		"content": "신종 코로나바이러스(우한 폐렴)에 관한 Q&A\n[서울신문]\n‘공기 감염’, 공기 중 침방울 통한 전파와 달라\n잠복기 감염력…WHO “미확인” 中 “가능성 있다”\n마스크 쓰고 놀란 강아지 - 정부가 우한폐렴(신종 코로나바이러스 감염증) 관련 감염병 위기경보 단계를 ‘경계’로 상향 조정한 가운데 28일 오전 경기도 평택항 국제여객터미널에서 한 강아지가 마스크를 쓰고 있다. 2020.1.28/뉴스1\n신종 코로나바이러스 감염증인 이른바 ‘우한 폐렴’이 전 세계적으로 확산하고 있는 가운데 국내에서도 확진 환자가 4명 발생하면서 시민들 사이에 감염 우려가 커지고 있다.\n\n특히 ‘눈을 통해서도 전염된다’, ‘손 세정제도 소용 없다’는 등 사실 여부가 불명확한 정보가 전파되면서 불안이 더욱 가중되고 있다.\n\n28일 질병관리본부와 전염병 전문가, 외신 등에 따르면 신종 코로나바이러스는 ‘공기 감염’으로 전파되고 있는 것이 아니다.\n\n신종 코로나바이러스는 인플루엔자 등 다른 바이러스와 마찬가지로 피부보다 연약한 눈, 코, 입 점막을 통해 침투할 가능성이 있으며, 마스크와 손 세정제도 감염 예방에 도움이 된다.\n\n다음은 신종 코로나바이러스에 대한 정보를 질문과 답변식으로 정리한 것.\n\nQ. 코로나바이러스란?\n\nA. 코로나바이러스는 동물 및 사람에게 전파될 수 있는 바이러스로, 그 중 사람에게 전파 가능한 사람 코로나바이러스는 현재 6종이라고 알려져 있다.\n\n이 중 4종은 감기를 일으키는 바이러스, 나머지는 메르스(MERS·중동호흡기증후군)와 사스(중증SARS·급성호흡기증후군) 코로나바이러스다.\n\n이번 우한 폐렴을 통해 신종 코로나바이러스가 사람에게 전파된다고 알려졌는데, 이는 박쥐에서 유래한 사스 유사 바이러스와 유전자 유사성이 89.1%에 달한 것으로 연구됐다.\n\nQ. 신종 코로나바이러스는 공기로 전파되나요?\n\nA. 보건당국은 공기 중 전파 가능성에 대해서는 아직 확인된 바 없다고 밝혔다. 신종 코로나바이러스도 메르스나 사스처럼 비말(침방울) 등을 통해 호흡기로 전파되거나, 긴밀하게 접촉한 가족 등에서 사람 간 전파가 일어난다고 보고 있다.\n마스크 쓰고 일상으로 - 설 명절 연휴 마지막 날인 27일 오후 서울 강남구 SRT수서역 전광판에 우한 폐렴(신종 코로나바이러스) 관련 안내가 나오고 있다. 질병관리본부는 중국 우한시를 방문한 뒤 귀국한 55세 한국인 남성이 네 번째 우한 폐렴 확진을 받았다고 밝혔다. 2020.1.27/뉴스1\n공기 중에 떠다니는 비말이 호흡기나 점막을 통해 전파되는 것과 공기를 통한 전파는 과학적으로 엄밀히 따지면 서로 다르다. 다만 실생활에서 사람이 밀집한 공간에서 공기 중 비말로 인한 전파를 주의할 필요가 있다.\n\n무엇보다 중국 보건당국은 물론 세계보건기구(WHO)도 제한적인 정보들만 확인하고 있는 현재로서는 전파 경로가 명확하게 규명되지는 않았다.\n\nQ. 신종 코로나바이러스 백신과 치료제가 있나요?\n\nA. 아직 신종 코로나바이러스를 타깃으로 한 백신이나 치료제는 없다. 확진 판정을 받은 환자들은 기침, 인후동, 폐렴 등 주요 증상에 따라 대증 치료를 한다.\n\nQ. 잠복기 상태에서도 타인을 감염시킬 수 있나요?\n\nA. 잠복기에도 감염력이 있을지도 모른다는 가설에 대해 WHO는 27일(제네바 현지시간) “아직 사실로 확인되지는 않았다”고 밝혔다.\n\nWHO의 최신 보고서에 따르면 우한 폐렴 잠복기는 2~10일로 추정된다.\n- 신종 코로나바이러스 감염증 네 번째 확진자가 발생하며 확산 우려가 고조되고 있는 28일 인천국제공항 입국장에서 검역 관계자들이 중국 지난에서 입국한 관광객들을 대상으로 집중 검역을 하고 있다. 보건당국은 이날부터 신종 코로나바이러스 감염증 확산을 막고자 중국에서 들어오는 모든 입국자의 ‘건강상태질문서’ 제출을 의무화했다. 2020. 1.28 박윤슬 기자 seul@seoul.co.kr\n그러나 앞서 26일 마샤오웨이 중국 국가위생건강위원회 주임은 우한 폐렴 잠복기를 1~14일로 추정하고, 이 기간에도 전염력이 있는 것으로 보인다고 말했다.\n\n호흡기 질환 바이러스는 일반적으로 증상이 나타난 뒤부터 전파력이 생기는 것으로 알려져 있다.\n\n그러나 환자를 직접 분석하고 있는 중국의 보건당국이 잠복기 감염력을 언급했기 때문에 향후 전파력 등에 대한 분석이 나오면 검역·방역 시스템에도 변화가 있을 수 있다.\n\nQ. 신종 코로나 감염 예방을 위해 어떤 마스크를 써야 하나요?\n\nA. 식품의약품안전처가 정하는 보건용 마스크를 사용하면 된다.\n\n식약처는 KF80, KF90, KF99 등급으로 나눠 보건용 마스크를 관리하고 있다.\n\n80, 90, 99는 마스크를 쓴 사람이 숨쉴 때 먼지가 걸러지는 정도를 말한다. KF90, KF99 마스크는 미세입자 차단 효과가 크지만, 산소 투과율이 낮아 숨쉬기가 불편하다는 단점이 있다.\n\n전문가들은 KF80 마스크로도 질병 예방 효과를 기대할 수 있다고 말한다.\n\n다만 확진 환자를 치료하는 의료진들은 의료용인 KF94 마스크를 쓴다.\n\nQ. 손 세정제를 써도 소용 없다는 이야기가 있던데?\n\nA. 바이러스는 알코올이 70% 정도 포함된 손 세정제로 사멸된다. 흐르는 물에 비누로 30초 이상 손을 씻는 것이 가장 효과적이지만, 세면대가 없는 곳에서 활동할 때에는 알코올 손 세정제로 수시로 손을 씻는 게 좋다.\n\nQ. 신종 코로나는 눈을 통해 전염될 수 있나요?\n\nA. 신종 코로나바이러스는 눈, 코, 입 점막을 통해 침투할 수 있다. 환자가 기침이나 재채기를 할 때 입 밖으로 미세 물방울(비말)을 분출하게 되는데, 이 물방울 안에 바이러스가 있을 수 있다.\n- 신종 코로나바이러스 감염증 확산 우려가 커지는 가운데 27일 서울 중구 국립중앙의료원에서 의료진이 응급의료센터로 들어가는 시민의 체온을 재고 있다. 2020.1.27 연합뉴스\n바이러스는 피부로는 침투하지 못한다. 따라서 단순히 비말이 피부에 묻었다고 감염 우려를 걱정할 필요는 없다.\n\n그러나 눈, 코, 입 안 점막은 피부보다 약한 부위로 바이러스가 들어갈 수 있다.\n\n환자의 침 등이 눈에 직접 들어가거나 바이러스에 오염된 손으로 눈을 비비면 눈을 통해 전염될 수 있다.\n\n신진호 기자 sayho@seoul.co.kr\n\n\n\n▶ 네이버에서 서울신문 구독하기 클릭!\n▶ 세상에 이런 일이…클릭! ▶ [밀리터리 인사이드]\n\nⓒ 서울신문(www.seoul.co.kr), 무단전재 및 재배포금지",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "8",
		"emo_want": "2",
		"recommend": "5",
		"reply_num": "6",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 8,
		"naver_news_id": 9,
		"title": "[팩트와이] 닿기만 해도 바라만 봐도 감염된다？",
		"brand": "YTN언론사 선정",
		"date": "2020.01.30. 오전 4:35",
		"date_final": "2020.02.01. 오전 11:09",
		"content": "동영상 뉴스\n[앵커]\n\"몸에 닿기만 해도, 눈으로 바라만 봐도 감염된다\"\n\n신종 코로나바이러스의 감염력이 엄청나다며 인터넷 등을 통해 퍼지고 있는 말들입니다.\n\n괴담 수준의 과장된 억측이지만, 아예 근거가 없는 것도 아니어서 따져볼 필요가 있습니다.\n\n팩트와이, 한동오 기자입니다.\n\n[기자]\n각국 보건당국이 설명하는 신종 코로나바이러스의 주요 확산 경로는 '감염자의 입에서 나오는 침방울'입니다.\n\n그런데 사태가 확산하면서 새로운 주장들이 퍼지고 있습니다.\n\n▲ 신체 접촉만으로 감염？\n\n중국 관영 매체인 인민일보 공식 트위터에 올라온 글입니다.\n\n기침이나 재채기에 노출되지 않고, 신체 일부가 닿기만 해도 전염될 수 있는 겁니다.\n\n그러나 구체적으로 어떤 접촉인지, 바이러스가 공기 중에 노출돼도 장기간 살아남는다는 얘기인지, 구체적인 내용은 전혀 없습니다.\n\n현재까지 확인된 건, 바이러스에 오염된 손이 전염의 매개체가 될 수 있다는 겁니다.\n\n[정은경 / 질병관리본부 본부장 : 손을 통해서 매개가 되기 때문에 손 씻기를 철저히 하는 등 정도의 기본적인 예방수칙을, 기본을 지키시는 게 가장 중요한 예방법이라고 말씀드립니다.]\n\n▲ 바라만 봐도 감염？\n\n신종 코로나바이러스 환자를 치료하다 자신도 감염됐다는 중국 의사 SNS입니다.\n\n\"진료 당시 마스크를 썼지만 보호 안경을 안 쓴 사실을 갑자기 깨달았다. 이후 결막염이 생긴 뒤 감염됐다\"고 말합니다.\n\n환자의 침이 튀어서 눈에 직접 닿거나 바이러스에 오염된 손으로 눈을 비비면 감염 확률은 높아집니다.\n\n눈 안쪽 점막으로 바이러스가 침투할 수 있기 때문입니다.\n\n바라만 봐도 감염된다는 건 괴담일 뿐입니다.\n\n[김우주 / 고려대 구로병원 감염내과 교수 : 영화에 나올 만한 소설 같은 얘기고요. 환자가 기침, 재채기를 하고 (작은 침방울이) 상대방의 눈이나 코나 점막에 달라붙었을 때 감염되는 것입니다.]\n\n▲ '괴담' 게시글 삭제, 중국 사대주의？\n\n신종 코로나바이러스 관련 거짓 정보를 무분별하게 유포하면 삭제하겠다는 방송통신심의위원회.\n\n[방송통신심의위원회 관계자 : 국민의 생명과 건강, 안전을 크게 해칠 수 있는 위험이 있는 정보이지 않습니까. 사회적 혼란을 '현저히' 야기시키는 정보는 심의 규정에 따라 시정요구 대상입니다.]\n\n이후 정치인 이준석 씨는 정부가 슬그머니 검열에 들어간다며, 중국에 대한 사대주의, 즉 중국 눈치를 보며 과도한 대응을 한다고 비난했습니다.\n\n하지만 과거 정부 역시, 혼란을 부추기는 허위 게시물을 제재했습니다.\n\n2016년에는 미군의 고고도 미사일 체계 '사드' 때문에 꿀벌이 멸종한다는 내용 등 전자파 유해성을 과장한 게시글 10여 건을,\n\n2015년에는 메르스가 미군의 실험이라는 글을 삭제했습니다.\n\n표현의 자유를 침해한다는 '위헌 논란'과는 별개로, 정부의 대응이 과거와 비교해 과도하다는 주장은 설득력이 떨어질 수밖에 없습니다.\n\nYTN 한동오[hdo86@ytn.co.kr]입니다.\n\n▶ 대한민국 24시간 뉴스 채널 YTN 생방송보기\n▶ 네이버에서 YTN 뉴스 채널 구독하기\n\n\n[저작권자(c) YTN & YTN PLUS 무단전재 및 재배포 금지]",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "1",
		"emo_angry": "41",
		"emo_want": "0",
		"recommend": "5",
		"reply_num": "35",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 7,
		"naver_news_id": 8,
		"title": "[팩트체크] \"중국 당국이 예방책으로 마늘 꼽았다?\" 허위정보 검증",
		"brand": "JTBC언론사 선정",
		"date": "2020.01.30. 오후 9:48",
		"date_final": "2020.01.30. 오후 9:53",
		"content": "동영상 뉴스\n[앵커]\n\n이 밖에도 허위정보가 많이 퍼지고 있습니다. 바로 이가혁 기자와 몇 가지 더 팩트체크해 보겠습니다.\n\n우선, \"울산과 창원에서 확진자가 나왔다\", \"정부가 숨기는 것 아니냐\" 어제(29일) 퍼졌잖아요. 이건 사실이 아니죠?\n\n[기자]\n\n모두 사실이 아닙니다.\n\n이게 어떻게 사람들의 오해를 샀냐면, 이런 그럴듯한 보고서, 보시기에도 그럴듯하죠.\n\n이런 그림과 함께 퍼졌기 때문입니다.\n\n'감염 우려자 발생 보고'라는 제목이고 내용을 보면 울산과 창원의 특정 장소, 또 인적사항까지 적혀 있습니다.\n\n나머지 내용들은 다 똑같고요.\n\n저희가 파악을 해보니까 지난 27일에 부산의 한 경찰서가 실제 관내 감염 우려자 상황을 상부에 보고한 문자 내용이 원본이었습니다.\n\n이게 보고 과정에서 외부로 퍼졌는데 누군가 이 원본 텍스트를 가지고 장소와 인적사항만 조금씩 바꿔서 퍼뜨린 겁니다.\n\n현재 경찰이 최초 문자가 외부로 나간 배경, 또 이게 울산과 창원으로 조작돼 퍼진 과정을 수사하고 있습니다.\n\n[앵커]\n\n그럼 처음 문자 내용 자체는 진짜라는 거잖아요. 그 감염 우려자는 어떻게 됐습니까?\n\n[기자]\n\n음성 판정을 받았습니다.\n\n사실 확진자로 판명이 나면 곧바로 중앙 정부로 보고가 되고 또 가급적 언론에도 빨리 공개를 하기 때문에 이렇게 불분명한 온라인상의 정보를 믿을 필요가 없습니다.\n\n[앵커]\n\n다행이네요. 또 다음으로, \"이번 사태 때문에 모든 군 장병들의 휴가나 외출이 제한된다\" 이런 말도 있었는데 이건 사실입니까?\n\n[기자]\n\n역시 사실이 아닙니다.\n\n일부 온라인 커뮤니티에 최근에 \"남자친구가 부대에서 이런 연락을 받았다더라. 2월 초까지 휴가가 제한됐다더라\" 이런 글이 올라왔는데 이게 모든 장병에게 다 해당되는 것처럼 확대 재생산된 것으로 보입니다.\n\n국방부는 오늘 \"장병 전원에 대한 휴가 제한은 사실이 아니다\", 다만 \"확진자가 발생한 지역 인근에 있는 일부 부대의 경우에는 휴가나 외박 등 제한을 하고 있다\" 이렇게 밝혔습니다.\n\n[앵커]\n\n그리고 \"중국 당국이 감염 예방책으로 마늘을 꼽았다\" 이런 말도 돌고 있죠?\n\n[기자]\n\n역시 사실이 아닙니다.\n\n온라인에 퍼진 내용을 보면, 중국의 상하이시에서 공문으로 \"이번 폐렴 예방책으로 마늘을 섭취하라\" 이렇게 했다는 겁니다.\n\n이렇게 누군가 우리말로 번역을 달아놓은 게 원본 문서와 함께 돌아다니고 있는데 저희가 이 원본 문서가 뭔지 추적을 해보니까 중국의 경제관찰보라는 매체가 최초 입수했다면서 보도한 내용이었습니다.\n\n원본 내용은요, 의약품 공급을 안정적으로 하라 이런 취지이고 내용 어디에도, 이 원본 문서 내용에도 그리고 기사 내용에도 마늘이 언급된 부분은 없었습니다.\n\n사스, 메르스 이 때도 마늘이나 김치, 이런 게 특효약 소식이 퍼졌는데 하지만 그럴 때마다 결론은 \"좋은 음식인 것은 맞지만, 감염 예방과 직접적 관계가 있다 이런 연구 결과는 아직까지 없다\"는 겁니다.\n\n[앵커]\n\n그리고 마지막으로 \"중국에서 수입해온 물건을 통해서도 감염이 될 수 있다\" 이런 말들도 있는데 이건 과학적으로 보면 어떤가요?\n\n[기자]\n\n국내·외 보건당국, 전문가 의견을 다 종합해보면 가능성이 극히 낮습니다.\n\n만약 물건을 만들거나 포장하는 과정에서 바이러스가 그 물건에 묻는다고 해도 한국으로 운송되는 여러 과정들 속에서 사라질 가능성이 크기 때문입니다.\n\n2013년 메르스 바이러스의 경우 그래프인데요.\n\n외부에서 최장 72시간까지 생존했다 이런 실험결과가 있습니다.\n\n시간이 다 되면 거의 다 없어지죠.\n\n이것도 그런데 병원 내부 상황, 굉장히 안정적인 상황을 가정해서 한 실험입니다.\n\n항공, 배 이렇게 운송 환경에서는 생존 시간이 더 떨어진다는 게 전문가의 의견입니다.\n\n미국 질병통제예방센터도 비슷한 입장입니다.\n\n이번 신종 코로나에 관한 홈페이지에서 질문, 답변에서요, 정확히 이렇게 답변했습니다.\n\n\"일반적으로 며칠, 몇 주씩 걸려서 배송되는 물건을 통해서는 감염병이 퍼지기 매우 어렵다. 그런 증거나 사례도 없다\" 이렇게 밝히고 있습니다.\n\n또 저희가 자문을 구한 국내 감염의학 여러 전문가들도 우려할 필요가 없다고 밝혔습니다.\n\n[앵커]\n\n네, 잘 들었습니다. 팩트체크 이가혁 기자였습니다.\n\n이가혁 기자 (gawang@jtbc.co.kr)\n\n▶ JTBC 뉴스 제보하기 ▶ 놓친 '뉴스룸' 다시보기\n\n▶ 'JTBC 뉴스APP'으로 이슈·라이브까지 한눈에!\n\nCopyright by JTBC(http://jtbc.joins.com) and JTBC Content Hub Co., Ltd. All Rights Reserved. 무단 전재 및 재배포 금지",
		"emo_good": "23",
		"emo_warm": "2",
		"emo_sad": "2",
		"emo_angry": "102",
		"emo_want": "7",
		"recommend": "15",
		"reply_num": "105",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 6,
		"naver_news_id": 6,
		"title": "“다문화가 늘어나자 각종 질병이 늘어난 거다?” [FACT IN 뉴스] - 세계일보",
		"brand": "세계일보언론사 선정",
		"date": "2020.01.23. 오후 7:05",
		"date_final": "",
		"content": "전염병처럼 도는 근거 없는 주장\n\n인천시 동구 인천의료원 응급실 출입문에 폐렴 증상자들에게 알리는 안내문이 부착돼 있다. 연합뉴스\n[검증 대상]\n\n또 한 번의 전염병 공포가 세계를 흔들고 있다.\n\n중국 우한에서 시작된 신종 코로나바이러스의 발생지가 중국 전역뿐 아니라 주변 국가들로 확장되고 있다. 지난 20일에는 국내에서도 확진자가 발생했다. 중국 우한에서 인천공항으로 입국한 중국 국적의 30대 여성이다. 질병관리본부는 감염병 위기 경보 수준을 ‘관심’에서 ‘주의’ 단계로 높이고 비상 대응에 들어갔다.\n\n국내를 방문한 중국인 여성의 확진 소식에, 해묵은 루머도 등장했다. 국내 전염병 유행의 요인을 조선족이나 다문화 가정 탓으로 돌리는 것이다. 우한 폐렴과 관련된 뉴스 댓글이나 온라인 커뮤니티 등에는 “다문화 가정이 늘어나면서 전형적인 후진국 병인 결핵, 홍역, 머릿니 등이 늘어났다”는 주장이 등장했다. 이는 각각 70개, 160개가 넘는 추천 수를 받으며 상위에 올라 있다.\n\n출처:포털사이트 '네이버' 뉴스 댓글\n비슷한 주장은 전염병이 유행할 때마다 등장한다.\n\n지난해 1월 홍역이 유행할 때도 “국내 체류 중인 외국인노동자들 때문에 홍역이 확산했다”는 주장이 활발히 공유됐다. 지난해 9월 아프리카 돼지열병이 발생했을 때는 전염병 원인을 이주민으로 돌리는 표현이 등장하기도 했다. 전염병에 대한 공포심이 다문화에 대한 혐오로 이어지는 것이다. 다문화가정 증가와 전염병 발병 사이에는 정말 연관이 있는 것일까?\n\n[검증 과정]\n\n◆다문화 가정 수, 법정 감염병 현황 늘긴 했지만…\n\n우선, 다문화 가정 비율은 얼마나 늘었을까?\n\n통계청 ‘인구동태통계연보’에 따르면 우리나라 국제결혼 건수는 최근 소폭으로 증가하는 추세다.\n\n출처:통계청, 국제결혼 현황\n2010년 3만4000건이 넘는 국제결혼 건수는 계속 감소했다. 당시 국제결혼 중개업체의 무분별 운영으로 사회적 부작용이 커지자 정부가 2010년부터 관리·감독을 강화했기 때문이다. 이후 2017년부터 소폭으로 증가하기 시작해 2018년에는 2만3000건을 기록했다.\n\n한국보건사회연구원이 발표한 ‘다문화가족 인구 추정치’에 따르면 다문화가정 인구는 2020년 기준 74만3400여명 규모에서 2030년이 되면 121만5100여명 규모로 증가하고, 2050년에 이르면 그 숫자가 216만여명을 웃돌 것으로 나타나고 있다.\n\n결혼 이민자를 포함해 다양한 유형의 외국인 주민 수 역시 증가했다. 외국인주민은 우리나라에 거주하는 장기체류 외국인·귀화자·외국인주민 자녀(출생)를 종합적으로 포함한다.\n\n출처: 행정안전부, 『지방자치단체 외국인주민 현황』\n행정안전부가 지난해 11월 발표한 ‘지방자치단체 외국인주민 현황’ 발표에 따르면, 우리나라에서 거주하는 외국인주민 수가 200만명을 돌파한 것으로 나타났다. 2009년 119만6000명으로 첫 100만명을 넘긴 후 9년 만에 2배로 늘어난 것이다.\n\n질병관리본부가 공개하는 법정 감염병도 증가했다.\n\n질병관리본부가 공개하는 ‘법정 감염병’은 ‘감염병의 예방 및 관리에 관한 법률’에 규정되어 있는 감염병이다.\n\n감염병 1급에는 ▲에볼라 바이러스 병 ▲페스트 ▲중증급성호흡기증후군(SARS) ▲신종인플루엔자 등이 속한다. 2급은 ▲결핵 ▲홍역 ▲콜레라 ▲장티푸스 ▲A형간염, 3급은 ▲파상품 ▲B형간염 ▲말라리아 ▲발진티푸스 등이 대표적이다.\n\n질병관리본부에 따르면 법정 감염병 환자 수는 2012년부터 큰 차이는 없지만 조금씩 늘어나는 양상을 보였다.\n출처:통계청, 법정감염병 발생 현황\n법정 감염병 발생 환자 수는 2009년 78만2754명을 기록한 뒤 2010년부터 2016년까지는 9만~13만 명을 크게 벗어나지 않는 모습을 보였다. 2017년에는 소폭 상승한 18만2040명, 2018년에는 19만7000 명 이상을 기록했다.\n\n하지만 법정감염병 발생 추이 증가에는 다양한 요인이 증가한다. 매년 크게 유행하는 질병이 다르고, 세계적으로 신종 바이러스가 유입될 수도 있다.\n\n질병관리본부 관계자는 세계일보와의 통화에서 “매년 유행하는 감염병마다 특성을 봐야 하지, 이것이 하나의 요인으로 인한 증가의 현상이라고 설명하기는 어렵다”고 말했다.\n\n이 관계자는 “다문화 가정 유입과 질병의 증가를 연관 짓기에는 오류가 많다”며 “이를 정확히 파악하려면 얼마나 이동이 많았는지, 들어오는 외국인의 수와 나가는 한국인의 수 등을 정확히 추산해서 따져봐야 하는데 이런 연구는 아직 없다”고 말했다.\n\n현재까지는 다문화가정 증가가 요인으로 지목될 만한 뚜렷한 현상이나 질병은 없었다는 것이다.\n\n◆다문화가정 늘자 홍역, 결핵 등 각종 질병 늘었다?\n\n또한 ‘홍역’이나 ‘결핵’ 등 질병의 발생이 늘어났다는 주장은 사실이 아니다.\n\n자료: 감염병 포털, 홍역 발생 현황\n2009년 이후로 국내 홍역 발생건수는 매년 3건~442건으로 들쭉날쭉하다.\n\n그래프를 보면 특정 시점을 기해 홍역 환자 수가 뚜렷하게 증가한다고 보기 어렵다. 이 때문에 당연히 다문화 가정 증가를 요인으로 삼기에도 무리가 있다. 오히려 지난해 홍역 환자 수의 대부분은 20∼30대가 동남아 여행을 다녀와서 걸리는 경우인 것으로 나타났다.\n\n특히 홍역은 현재 전 세계적으로 유행 추세에 있다.\n\n미국에서는 지난해 4월 뉴욕시에서만 300명에 달하는 홍역환자가 발생하자, 일부 주에서 ‘비상사태’를 선언하기도 했다. 유럽의 알바니아, 체코 공화국, 그리스 및 영국 등에서도 최근 홍역 환자가 다수 발생했다.\n\n후진국뿐 아니라 미국이나 유럽 등 예방접종이 정착화된 곳에서도 흔히 발생하고 있는 질병인 것이다. 그러므로 홍역이 동남아 국가에서 온 이주민이 일으킬 수 있는 ’후진국병’이라는 인식은 오해라고 말할 수 있다.\n\n결핵 또한 오히려 지속적인 감소 추세에 있다.\n\n출처: 노영민 대통령 비서실장 SNS\n결핵 환자 발생수는 2011년 3만9557명을 기록한 이후 지난해 2만4306명에 이르기까지 지속해서 감소하고 있다.\n\n◆매년 ‘입국자 감염병 신고 건수’ 공개하지만…이주민 구분해 파악 불가\n\n질병관리본부는 세계 각지의 감염병 현황을 파악해 이 중 위험 지역을 ‘검역 감염병 오염 지역’으로 지정해 공개하고 있다. 올해 65개국이 검역 감염병 오염 지역으로 지정돼 있다. 매년 이 지역에서 수백만 명이 한국으로 입국한다.\n\n질병관리본부는 매년 ‘입국자 감염병 신고 건수’도 공개한다.\n\n‘2019년 해외 입국자 감염병 신고 건수’에 따르면 해외 유입 법정 감염병 1~3급 신고 건수는 2010년 334건에서 2016년 500건대로 증가했다. 지난해에는 686건을 기록했다. 해외 입국자 중 감염병 신고 건수가 증가했다는 것이다.\n\n그러나 해당 질병이 국내에서 발생한 것인지, 국외에서 발생한 것인지 알 수 있을 뿐 감염자의 국적은 따로 나오지 않는다. 즉, 해외에서 여행을 하고 입국한 한국인인지, 외국인인지 알 수 없다. 외국인 중에서도 한국을 잠시 여행 목적으로 방문한 것인지, 국제결혼 등 이주를 목적으로 온 것인지 구분되어 있지 않다. 즉, 외국에서 유입되는 감염병 비율이 높아진다고 해서 그것이 다문화 이주민 때문이라고 확정지을 수 없는 것이다.\n\n[검증 결과]\n\n다문화 가정이 증가해서 다양한 질병이 더 발생했다는 관련성에 대해서 뚜렷이 파악되거나 밝혀진 연구는 없다. 결핵이나 홍역이 후진국 이주민에 의해 퍼졌다는 주장 역시 근거가 없으며, 오히려 결핵의 경우 감염자가 줄어드는 추세라고 볼 수 있다.\n\n질병관리본부 관계자는 “다문화가정 증가가 각종 질병 증가의 요인이라고 말할 수 있을 만한 근거가 없다”며 “섣불리 이주민에 대한 혐오로 이어지는 것은 다양한 오해를 야기할 수 있다”고 설명한다.\n\n즉, “다문화 증가로 인해 각종 질병이 늘어났다”는 주장이 사실인지 아닌지에 대해서는 정확히 추산할 수 있는 근거가 부족하므로, ‘판단 유보’라고 말할 수 있다.\n\n장현은 인턴기자 jang5424@segye.com\n\n\n\nⓒ 세상을 보는 눈, 세계일보",
		"emo_good": "4",
		"emo_warm": "0",
		"emo_sad": "3",
		"emo_angry": "80",
		"emo_want": "1",
		"recommend": "7",
		"reply_num": "73",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 5,
		"naver_news_id": 5
	},
	{
		"fact_id": 4,
		"naver_news_id": 4,
		"title": "[팩트체크K] 신종 코로나, 택배로도 전염? 따져보니",
		"brand": "KBS언론사 선정",
		"date": "2020.01.28. 오후 9:30",
		"date_final": "2020.01.28. 오후 10:39",
		"content": "[앵커]\n\n신종 코로나바이러스 감염증 확진자가 늘면서 근거 없는 주장들도 퍼지고 있습니다.\n\n팩트체크팀 김영은 기자와 따져보겠습니다.\n\n김 기자, 별의 별 소문, 유언비어들이 많던데요?\n\n[기자]\n\n네, 이번 질병 명칭과 관련해 한국 정부가 중국의 눈치를 보고 있다는 주장인데요.\n\n오늘(28일) 정치권에서도 나왔습니다.\n\n[김승희/자유한국당 의원 : \"(청와대가) 우한 폐렴이라고 말하지 말고 신종 코로나 바이러스 감염증이라고 말해달라(고 했습니다). 정부가 중국 눈치보기에 급급하지 않나 심히 우려를 표하지 않을 수 없습니다.\"]\n\n세계보건기구, WHO는 질병 명칭에 지역이나 사람 이름 등은 포함하지 않을 것을 권고하고 있습니다.\n\n지리적 차별을 최소화하기 위해서라는 게 WHO 설명인데, 정부 방침은 이를 따른 겁니다.\n\n[앵커]\n\n그런데 홍콩독감, 일본 뇌염도 있었고, 메르스도 중동호흡기 증후군이라고 지역을 넣어서 불렀잖아요?\n\n[기자]\n\n해당 지침이 만들어진 게 2015년인데요.\n\n중동에서 메르스가 시작된 게 2012년인 것처럼, 두 질병 모두 WHO 지침 발표 전에 유행한 경우죠.\n\n이때는 명칭 변경으로 인한 혼란을 피하기 위해 기존 병명을 쓰는 것을 허용하고 있습니다.\n\n[앵커]\n\n명칭은 그렇고, 이 질병에 대한 정보도 잘못된 것들이 많은 것 같아요. 정확히 알아야 예방에 도움이 될텐데요?\n\n[기자]\n\n네, 그래서 시민들 사이에 퍼지는 우려도 살펴봤습니다.\n\n먼저, 신종 코로나 바이러스가 눈으로도 전염될 수 있다는 우련데요.\n\n환자의 기침이나 재채기를 통해 나온 비말에 바이러스가 있을 경우, 눈, 코, 입 안 점막을 통해 침투할 수 있습니다.\n\n따라서 오염된 손으로 눈을 비빌 경우 감염될 수 있습니다.\n\n마주보기만 했다고 전염되는 건 아닙니다.\n\n직구가 증가하면서 중국에서 온 택배에 대한 우려의 목소리도 높은데요.\n\n전문가들은 설사 발송 단계에서 오염됐더라도 8~9단계나 걸리는 해외 배송과정에서 바이러스가 살아남기는 힘들 것이라고 전했습니다.\n\n[앵커]\n\n결국, 가장 큰 문제는 비말 전염이기 때문에 중국인의 입국을 금지해야 한다는 주장도 나오는 거잖아요?\n\n[기자]\n\n네, 청와대 청원도 올라왔는데요.\n\n닷새 만에 50만 명 이상이 동의할 정도로 요구가 높습니다.\n\n현행법으로는 제한할 수 있지만, 국제 관례상 쉽지는 않아 보입니다.\n\n세계보건기구 국제보건 규칙 2조는 질병 확산을 통제하더라도 불필요하게 국가 간 이동을 방해하지 않는다고 규정하고 있고요.\n\n18조에도 의심환자 등에 대한 입국 거부만 가능하도록 하고 있습니다.\n\n[앵커]\n\n팩트체크K 김영은 기자 잘 들었습니다.\n\n\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588#1\n\n\n김영은 기자 (paz@kbs.co.kr)\n\n▶ ‘신종 코로나바이러스 감염증’ 실시간 정보 보기\n\n▶ 대국민 사기 방지 프로젝트 ‘속고살지마’\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "18",
		"emo_warm": "1",
		"emo_sad": "3",
		"emo_angry": "333",
		"emo_want": "6",
		"recommend": "59",
		"reply_num": "200",
		"male_rate": "68%",
		"female_rate": "32%",
		"age10_rate": "1%",
		"age20_rate": "12%",
		"age30_rate": "30%",
		"age40_rate": "28%",
		"age50_rate": "21%",
		"age60_rate": "21%"
	},
	{
		"fact_id": 3,
		"naver_news_id": 3,
		"title": "[팩트체크]中 우한 교민 전세기로 귀국한다는데, 감염 우려는? - the300",
		"brand": "머니투데이",
		"date": "2020.01.28. 오후 4:47",
		"date_final": "",
		"content": "[머니투데이 원준식 인턴 기자] [[the300] 중국 국적·감염의심자 탑승 불가, 귀국 후엔 14일 동안 격리…미국·일본·프랑스 등도 전세기 투입]\n\n[인천공항=뉴시스]홍효식 기자 = 정부가 감염병 위기경보 단계를 '주의'에서 '경계'로 격상한 가운데 28일 오전 인천공항 제1여객터미널 출국장에 신종 코로나바이러스 감염증(우한 폐렴) 주의사항 안내가 나오고 있다. 2020.01.28. yesphoto@newsis.com\n\n\n정부가 신종 코로나바이러스 감염증 발원지인 중국 우한(武漢)에 전세기를 투입해 현지에 거주하는 한국 국민을 귀국시킨다고 밝혔다.\n\n정세균 국무총리는 28일 \"중국 우한에 체류하는 사람들 중 귀국을 희망하는 국민을 위해 1월30일과 31일 양일간 전세기를 보내는 등 적극적인 조치를 취하겠다\"고 말했다. 주우한 한국총영사관에 따르면 귀국 인원은 700여 명 정도인 것으로 알려졌다.\n\n이에 SNS(소셜네트워크서비스)와 인터넷 뉴스 이용자들 사이에서는 전세기 계획에 대한 우려가 나왔다. 이들은 \"우한에서 바이러스 숙주일지도 모르는 것을 태우고 오겠다고?\", \"우한에 있는 자국민들 잠복기인 사람들도 많을텐데 입국을 막아야한다\"라는 등 부정적인 반응을 보였다.\n\n우한에 전세기를 투입해 자국민을 귀국시키는 방법이 정말로 전염 위험을 늘릴까?\n\n[검증대상]\n중국 우한에 전세기를 투입해 한국 국민을 철수시키는 것이 전염 위험을 늘리는지\n\n[검증내용]\n◇ 중국 국적·감염의심자 탑승 불가…우리 국민도 귀국 후 최장 잠복기 14일 동안 시설 격리\n\n전세기를 통해 우한에서 한국으로 귀국하는 국민들이 신종 코로나바이러스 전염 위험을 높인다는 일각의 우려는 사실이라고 보기 어렵다.\n\n주우한 한국총영사관 공지에 따르면 37.5도 이상 발열·구토·기침·인후통·호흡 곤란 등 바이러스 의심 증상자는 전세기에 탑승할 수 없다. 바이러스의 진원지인 중국 국적자일 경우, 중국 정부 방침에 따라 우리 국민 가족이어도 탑승이 불가능하다.\n\n우한에서 전세기를 타고 귀국한 우리 국민들은 의심 증상을 보이지 않더라도 국가가 지정한 시설에서 관리를 받게 된다. 격리 및 임시 생활 기간은 바이러스의 최장 잠복기로 알려진 14일이다.\n\n실제로 총영사관 홈페이지에 따르면 전세기 탑승을 위해서는 '감염병의 예방 및 관리에 관한 법률 제47조 등 관련법에 따라 보건 당국이 귀국 당일로부터 최소 14일(잠복기) 동안 국가 지정시설에서 임시 생활 조치하는 것에 동의'하고 서명해야 한다\n\n이러한 조치에 대해 전문가들은 2주 간의 격리 및 관리를 통해 전염 예방 효과를 얻을 수 있다고 말한다.\n\n이재갑 한림대 강남성심병원 감염내과 교수는 머니투데이 더300(the300)과의 통화에서 \"(14일 격리) 그 정도면 충분할 것으로 보인다\"며 \"격리돼있는 상황에서 그 분들의 불편함을 관리해주는 것도 중요하다\"고 말했다.\n\n한편 전세기를 띄워 자국민을 송환하는 국가는 우리나라만이 아니다. 미국, 프랑스, 일본, 독일, 영국 등 다른 국가에서도 전세기를 띄워 자국민의 철수를 추진하고 있다. AFP·로이터통신 등에 따르면 미국 전세기의 경우 28일 우한에 도착할 예정이다.\n\n[검증결과]\n전혀 사실 아님\n\n원준식 인턴 기자 wonjunshik@mt.co.kr\n\n▶세계 1,2위 부자는 잠을 얼마나 잘까\n▶장모 명의로 바뀐 집, 이혼하면… ▶네이버 구독하기\n\n<저작권자 ⓒ '돈이 보이는 리얼타임 뉴스' 머니투데이, 무단전재 및 재배포 금지>",
		"emo_good": "0",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "0",
		"emo_want": "1",
		"recommend": "1",
		"reply_num": 0,
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 2,
		"naver_news_id": 2,
		"title": "[사실은] 김치가 예방 효과?…'신종 코로나' 루머와 진실",
		"brand": "SBS언론사 선정",
		"date": "2020.01.28. 오후 8:46",
		"date_final": "2020.01.30. 오전 10:16",
		"content": "동영상 뉴스\n<앵커>\n\n신종 코로나에 대한 공포감이 커지면서 근거 없는 괴담도 번지고 있습니다. 저희는 관련한 가짜 뉴스들을 계속 팩트체크하겠습니다. 오늘(28일)은 신종 코로나 예방법에 대한 유언비어를 들여다봅니다.\n\n이경원 기자입니다.\n\n<기자>\n\n먼저, 폐렴구균 백신을 맞으면 예방할 수 있다는 소문입니다.\n\n신종 코로나 발병 초기, 우한 폐렴으로 불려졌는데 중국 사례를 보면 확진자 중에 폐렴 증상이 없는 경우도 많습니다.\n\n[질병관리본부 직원 : 상식적으로 폐렴 구균은 세균이고요, (신종 코로나는) 바이러스라서 전혀 대응 방식이 다르죠.]\n\n김치가 예방 효과가 있다는 얘기도 있습니다.\n\n2003년 중국발 사스, 대유행 당시 한국만 희생자가 없어서 김치 때문이라는 말이 있었습니다.\n\n김치에 들어가는 마늘이 면역력을 높여주기는 하지만, 바이러스까지 막아준다는 건 과학적 근거가 없습니다.\n\n신종 코로나 방역에 생석회를 사용하면 된다는 말도 돕니다.\n\n지금 보시는 것처럼 생석회를 길에 뿌려 방역한다는 건데, 이건 사실 지난해 아프리카돼지열병 당시 방역 모습입니다.\n\n농림부에 연락해봤습니다.\n\n생석회는 가축 질병 방역에 주로 쓰는 거다, 신종 코로나 방역과 관련해 생석회를 사용할 계획은 없다고 했습니다.\n\n신종 코로나 백신은 현재 개발 중입니다.\n\n떠도는 소문이 사실인지 아닌지, 지금 보시는 메일 등으로 검증 요청해주시면 바로 취재해서 전해 드리겠습니다.\n\n(영상취재 : 이병주, 영상편집 : 이소영, CG : 강유라) (자료 조사 : 이다희·김혜리)\n\n제보 전화 : 02-2113-6000\n제보 이메일 : sbs8news@sbs.co.kr\n제보 카카오톡 : sbs8news\n\n이경원 기자(leekw@sbs.co.kr)\n\n▶ [뉴스속보] '신종 코로나' 확산 비상\n▶ SBS 뉴스, 네이버에서 편하게 받아보세요\n※ ⓒ SBS & SBS Digital News Lab. : 무단복제 및 재배포 금지",
		"emo_good": "9",
		"emo_warm": "3",
		"emo_sad": "3",
		"emo_angry": "114",
		"emo_want": "2",
		"recommend": "19",
		"reply_num": "129",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	},
	{
		"fact_id": 1,
		"naver_news_id": 1,
		"title": "[팩트체크K] 수건 가게·동대구역에 방역 요원들이?",
		"brand": "KBS",
		"date": "2020.01.29. 오후 9:34",
		"date_final": "2020.01.30. 오후 1:11",
		"content": "신종 코로나바이러스와 관련해 조작된 정보나 근거 없는 주장들이 빠르게 유포되고 있습니다.\n\n온라인 커뮤니티에 올라온 사진입니다.\n\n수건을 파는 상점 앞에서 방역복을 입은 사람들이 환자를 부축하는 모습.\n\n경기도 평택 지역의 '신종 코로나 상황'이라는 제목으로 퍼져나갔지만, 합성이었습니다.\n\n관할 보건소는 해당 지역에 조사 자체가 없었다고 밝혔습니다.\n\n업주가 신고함에 따라 경찰은 작성자에 대해 사실 확인에 나섰습니다.\n\n또 다른 사진입니다.\n\n동대구역에서 찍힌 건데요.\n\n\"환자가 방역복을 입은 사람들을 피해 도주 중\"이라는 글이 SNS와 커뮤니티에서 급속도로 확산됐습니다.\n\n여기엔 \"신종 코로나 관련 모의훈련\" 이라는 설명도 덧붙여졌는데 역시 사실무근이었습니다.\n\n신고를 받고 출동한 경찰 확인 결과, 유튜버 4명이 환자가 발생한 것처럼 꾸며, 촬영에 나선 것이었습니다.\n\n이들은 경각심을 주기 위한 취지였다고 설명했는데, 문제는 방역복을 착용한 겁니다.\n\n보건당국을 사칭한 걸로 볼 수 있기 때문입니다.\n\n현행법은 공무집행을 방해할 경우 5년 이하의 징역, 천만 원 이하의 벌금에 처하도록 하고 있습니다.\n\n확진자가 추가됐다는 거짓 정보도 있었습니다.\n\n\"수원에서 다섯 번째 확진자가 나왔다\"는 인터넷 기사 화면.\n\n언론사를 사칭해서 조작한 겁니다.\n\n\"확진자로 인해 병원이 폐쇄됐다\"는 게시글도 광주와 목포 등 지역 별로 번졌지만, 역시 사실무근이었습니다.\n\n이처럼 확인되지 않은 허위 사실의 유포는 단순 소동이나 혼란에 그치는 것이 아닌, 처벌 대상이 될 수 있습니다.\n\n특히 이런 조작 사진, 허위 정보들은 대부분 SNS나 온라인을 통해 유포되는데요.\n\n정보통신망법은 7년 이하 징역 또는 5천만 원 이하 벌금형을 규정하고 있습니다.\n\n팩트체크K 신선민입니다.\n\n▶ ‘신종 코로나 바이러스 확산 우려’ 최신 기사 보기\nhttp://news.kbs.co.kr/news/list.do?icd=19588\n\n\n신선민 기자 (freshmin@kbs.co.kr)\n\n▶ ‘신종 코로나바이러스 감염증’ 실시간 정보 보기\n\n▶ 대국민 사기 방지 프로젝트 ‘속고살지마’\n\n▶ 네이버 채널 KBS뉴스 구독! 시원하게 털어드립니다",
		"emo_good": "5",
		"emo_warm": "0",
		"emo_sad": "0",
		"emo_angry": "8",
		"emo_want": "0",
		"recommend": "2",
		"reply_num": "8",
		"male_rate": "",
		"female_rate": "",
		"age10_rate": "",
		"age20_rate": "",
		"age30_rate": "",
		"age40_rate": "",
		"age50_rate": "",
		"age60_rate": ""
	}
]